{"nodes":[
  {
    "id": 1,
    "label": "Legítimo polvo Sándalo",
    "Oración": "",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Catemaco, Veracruz (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "Instrucciones: “Acostumbre usar diariamente esta polvo para tener surte dihca [sic] y fortuna”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 2,
    "label": "MARAVILLOSO POLVO DEL CONGO",
    "Oración": "",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "“RETIRA SALACIONES EN EL NEGOCIO, TRABAJO Y HOGAR, MAL AIRE EN LA PERSONA, USELO DESPUES DEL BAÑO EN LAS MANOS Y PIES; EN EL NEGOCIO RIEGELO EN LAS 4 ESQUINAS”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 3,
    "label": "LEGÍTIMO POLVO DOBLEGADO A MIS PIES [ver #51]",
    "Oración": "",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "“Este polvo tiene propiedades ocultas, la mujer que lo use diariamente hará que si hombre lo tenga siempre doblegado a sus pies”",
    "Voz": "mujer, para la",
    "Otras versiones": ""
  },
  {
    "id": 4,
    "label": "POLVO DE OLICORNIO VFNCEDOR [sic]",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "“Legítimo Polvo VENCEDOR  úselo polveándose”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 5,
    "label": "Polvo especial SIEMPRE CONMIGO",
    "Oración": "",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "USELO POLVEANDOSE TODO EL CUERPO",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 6,
    "label": "LEGITIMO POLVO VEN AMI [sic]\nVer 12 y 71",
    "Oración": "",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "Uselo polveándose el cuello y pecho",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 7,
    "label": "LEGITIMO POLVO DEL ANTIGUO Y MILAGROSO ESPÍRITU DOMINADOR\nCITRUM NUEVE\n(Ver. 106)",
    "Oración": "Espíritu Dominador que dominas en las planos terrenales y espirituales te llamo tres veces para que vengas y te manifiestes en este Cirio de Amor y Cariño y que por medio de Él me concedas el amor y cariño de ..........\nVen pronto y rápido que dominado te tengo por el poder y mediación del Espíritu Dominador.\nEspíritu de Juan Minero, tráelo.\nEspíritu del Caballo Prieto, ciégalo de amor por mi.\nEspíritu de Juan perdido, búscalo y tráelo a las puertas de mi casa.\nEspíritu de Rosita Álvarez enamóralo y nunca lo dejes hasta que rendido y humillado venga a las puertas de mi casa",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "“Nota: Se hace 9 noches usando dos velas rojas untadas con polvo del Espíritu dominador.\nCITRUM NUEVE”",
    "Voz": "mujer",
    "Otras versiones": "personalizable"
  },
  {
    "id": 8,
    "label": "LEGITIMO POLVO DE SAN ALEJO\n[Ver # 52]",
    "Oración": "ORACION A SAN ALEJO\nSan Alejo, San Alejo\ntras veces te he de llamar\ncuantas veces se me ofrezca\nlibrame de todo mal.\nEstas tres cruces que hago,\nque hago en señal del buen cristiano\ndel criminal o villano\npara que castigues la mano\nque quiera hacerme mal,\nasí también quebrarás la lengua\ndel que hable mal de mi.\nTe ruego glorioso San Alejo\nno abandones los alrededor [sic] de mi casa\nni lo que esté al pie de mi obligación\nSan Alejo de León, mis\nenemigos del mundo\ndel mar y del monte sean,\nlas personas \nque quieran traicionarme\npor mi corazón le caigan las alas\ndel corazón\ny venga rendido a mi como\nJesús en la Cruz. Amen, Jesús,\nSan Alejo, San Alejo\nA nuestros malos vecinos\nretiralos lejos, lejos",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "“Uselo polveándose”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 9,
    "label": "LEGITIMO PLVO DEL OVidO [sic]",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Catemaco (2008)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "“Usela polveándose el cuerpo después del Baño preferentemente por la noche al acostarse.”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 10,
    "label": "ORACIÓN AL ÁNIMA DE LA BASURA",
    "Oración": "Ánima de la basura (para recuperar extravío valioso)\n¡Oh, Ánima de la basura! Tú que campeas por miserias y escombros que yacen en tu seno. Tú que albergas tanto desechos como tesoros en rincones remotos, regrésame cuanto antes lo que he perdido ...... (menciónelo).\nEncomiendo a ti mi esperanza de recuperar porque sé que puedes distinguir entre desperdicios y objetos valiosos. Prometo prenderte una veladora constante que ilumine tu sendero.",
    "Objeto": "Estampa\nCartón plastificado",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "“Se prende con fe una veladora y se deja hasta que se haya recuperado lo extraviado”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 11,
    "label": "ORACION A LA MANO PODEROSA",
    "Oración": "ORACIÓN A LA MANO PODEROSA\nMano poderosa aquí vengo con la fe de mi alma cristiana a buscar consuelo en situación tan difícil para mi. \nNo me desampares y las puertas que quieras abrir en mi camino sea tu mano Poderosa la que las abra o las cierre para resolver mi tranquilidad que tanto ansío.\nAquí ente tu imagen a tus plantas dejo la necesidad de mi súplica; la que hace un corazón afligido por el destino que se siente vencido ya a toda lucha y no puede combatir si tu Mano Poderosa no la detiene, sucumbirá por falta de fuerza de la razón humana. \nMano Poderosa, asísteme, amárame y condúceme a la Patria Celestial. Amén.",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "12.5 x 9 cm",
    "Datos adicionales": "“Condiciones: Pedir tres cosas difíciles. Rezar esta milagrosísima Oración quince días.\nSe reza 15 días empezando en viernes. \n(Se ruega se propague esta oración como remedio eficaz en las penas).",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 12,
    "label": "SECRETO Y ORACION “VEN A MI”\n[VER  # 71]",
    "Oración": "Cariño y Amor, esmeralda de Amor,\nardiente  pasión yo siento por ti y tú por mi.\nTu pensamiento yo lo domino, tu mente sujeta está por el influjo de estas hierbas de Venus y Cupido.\nTe llamo, te necesito y tú a mi.\nFulano o Fulana de tal ven a mi. Jacinto, lila y malva uncluyan [sic] en su mente y corazón.\nSabia de mirto circula por su sangre. \nYo te llamo Fulano o Fulana de tal.",
    "Objeto": "Cartón amarillo claro",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "12.5 x 9 cm",
    "Datos adicionales": "“Nota: En una noche tranquila encienda una vela roja y una verde. Mirando las llamas, llame a la persona. Las velas se untan por polvos Ven a Mi y Congo.\nHágalo 12 noches seguidas”.",
    "Voz": "hombre o mujer",
    "Otras versiones": ""
  },
  {
    "id": 13,
    "label": "San Monicato\nVer. 107",
    "Oración": "AL PODERSOS MONICATO\nCon dos te miro, con tres te amarro Monicato para que me hagas aparecer mi prenda extraviada lo más pronto. En ti pongo toda mi fé y confianza Monicato y Luzbel, con este amuleto tiene que venir manso y desesperado y humillado a las plantas de mis pies fulano o fulana.\nMonicato y Luzbel, espíritu dominador, tú que dominas los espíritus encarnados, quiero que me domines a fulano o fulana\n(Se repite tres veces)",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "12.5 x 9 cm",
    "Datos adicionales": "",
    "Voz": "hombre o mujer",
    "Otras versiones": "Quezada, Araceli Campos,"
  },
  {
    "id": "13a",
    "label": "ORACIÓN AL PODEROSO MONICATO\nVer 107",
    "Oración": "ORACION AL PODEROSO MONICATO\nCON DOS TE MIRO, CON TRES TE AMARRO MONICATO PARA QUE ME HAGAS APARECER MI PRENDA EXTRAVIADA LO MAS PRONTO. EN TI PONGO TODA MI FE Y CONFIANZA MONICATO Y LUZBEL, CON ESTE AMULETO TIENE QUE VENIR MANSO Y DESESPERADO Y HUMILLADO A LAS PLANTAS DE MIS PIES FULANO O FULANA.\nMONICATO Y LUZBEL, ESPÍRITU DOMINADOR, TÚ QUE DOMINAS LOS ESPIRITUS ENCARNADOS, QUIERO QUE ME DOMINES A FULANO O FULANA\n(SE REPITE TRES VECES)",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado de Catemaco (2015)",
    "Medidas": "12.5 x 7.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 14,
    "label": "ORACIÓN DE LA “GALLINA NEGRA”",
    "Oración": "ORACIÓN DE LA “GALLINA NEGRA”\nPluma Negra de los “Cuatro Vientos” Pluma de los “cuatro Poderes”, por el gran poder que tú tienes, quiero que me molestes a .....\nSi está durmiendo, me esté soñando si despierto está, me este mirando y que siempre por mí suspirando.\nQue sosiego no encuentre cuando no me vea y ganas de llorar sienta y venga a mí obediente y manso como un cordero a suplicarme que lo perdone.\nAdión pluma de los “Cuatro Poderes” que has venido a mí a ayudarme.",
    "Objeto": "Cartón rojo",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "12.5 x 9 cm",
    "Datos adicionales": "“Para hacer esta Oración, debe tenerse una “GALLINA NEGRA” que nunca halla [sic] sido pisada.\nHarás esto los días martes a las 12 de la noche: Al arrancarle una pluma a la Gallina Negra le dirán lo siguiente:”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 15,
    "label": "ORACION DEL PURO",
    "Oración": "ORACION DEL PURO.\nPuro, purito, yo te conjuro en el nombre de la muerte; la señal que te pido me la has de dar, la ceniza tiene que caer, si está ansioso por hablarme; su boca ha de abrir y con esta oración tiene que venir manso, desesperado y humillado a las plantas de mi pies. \nAlma de los 4 vientos, tú que andas por el mundo entero quiero que me traigas a fulano..... por los siete espíritu [sic] y las siete ánimas, has [sic] que cambie sus amores y vuelva a mí. Con el gran poder de la muerte, tú que transitas por el mundo en calles, montes y colonias, si encuentras el alma de fulano...... no me lo dejes pasar, hasta que venga rendido a mis pies, si está sentado, no lo dejes en calma; ponte, en su mente mi pensamiento, si está durmiendo que me sueñe, no podrá dormir tranquilo, pues un niño él ha de oir llorar.",
    "Objeto": "Cartón café claro",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "12.5 x 9 cm",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 16,
    "label": "ORACION DEL DINERO",
    "Oración": "ORACION DEL DINERO\nDinero ven, ven, ven.\nLo necesario es tener gran fe..\npara que el dinero me rinda y no se me vaya, porque así lo quiero y así será. \nSan Judas yo te saludos yo te venero same muchas suerte, amor, salud y mucho dinero.\nDinero ven, ven, ven.\nSiempre me acompañaras como buen amigo que eres.\nDinero ven, ven, ven.\nNecesito que no te alejes demasiado Llegarás por todos los medios y serás mi gran amigo toda la vida.\nDinero ven, ven, ven.",
    "Objeto": "Cartón café claro",
    "Dónde se compró": "Mercado Independencia de Morelia",
    "Medidas": "12.5 x 9 cm",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 17,
    "label": "ORACIÓN DE LA ALBAHACAR\nVENCER Y DOMINAR",
    "Oración": "ORACION DE LA ALBAHACAR\n¡ALBAHACAR! ERES MAS FUERTE QUE TODOS LOS FUERTES, TAN FUERTE COMO LA SANGRE DE CRISTO QUE FUE EXTRAidA DE SU CORAZON Y POR ESO CON TU FUERTE OLOR, DOMINAS EL CORAZON DE UN LEON. CUANDO TE PidA AYURA ALBAHACA, CON SUS SECRETOS Y TU GRAN OLOR, DEBES VENIR EN MI AYUDA PARA VENCER A FULANO Y NO HAS DE DEJAR DE EJERCER TU ACCION HASTA QUE SE ENCUENTRE A MI LADO EL TODOPODEROSO SABE QUE NINGUN MAL TE DESEOY TODO LO CONTRARIO MI ENTENCION ES CONSAGRAR MI AMOR PURIFICADO PARA TI POR ESO CON TU AYUDA TUYA, ALBAHACA, LOS DIAS DEL MISTERIO: MIERCOLES Y VIERNES ANTE EL ALTAR DE CONSAGRAR, CON TU AYUDA LLAME Y VENGA FULANO PARA QUE SE RECONCILIE CONMIGO",
    "Objeto": "Cartón",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "12.5 x 9 cm",
    "Datos adicionales": "SE REZAN TRES AVE MARIAS DURANTE NUEVE DIAS. ESTA ORACION ES EFICACISIMA PARA CONSEGUIR TODO LO QUE SE PidA ANTES DE LOS NUEVE DIAS, POR DIFICIL QUE SEA.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 18,
    "label": "SAL DE 7 CANTINAS\nPARA SALAR A UNA PERSONA",
    "Oración": "",
    "Objeto": "Sobre con sal",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "7.5 x 9",
    "Datos adicionales": "PARA SALAR A UNA PERSONA\nSe prepara un brebaje en la siguiente forma:\nSe usa pomo o frasco de vidrio con tapón ya sea de corcho o metálico y en dicho recipiente se pone una porción de orines, durante 7 días, además tantita sal de 7 cantinas, finalmente se le pone al frasco que contiene el brebaje 7 gotas de agua bendita y al día siguiente o sea a los 16 días de haber preparado esta solución, en la madrugada se vacía el liquido en cruz siendo suficiente para que ese hogar o persona quede salado durante 7 años.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 19,
    "label": "SAL CONTRA SAL\nPARA MALEFICIOS",
    "Oración": "",
    "Objeto": "Sobre con sal",
    "Dónde se compró": "Mercado Independencia de Morelia (2015)",
    "Medidas": "7.5 x 9",
    "Datos adicionales": "“PARA MALEFICIOS\nEsta sal sirve para acabar con los chismes hechizos, contra daños y maleficios.\nUso: Espolvoree un poco de sal de esta sal por todas las esquinas de su casa para protegerse de los chismes, de los hechizos, contra toso tipo de ¨daños* y de maleficios.\nComponentes: sal y colorante [¿?]\nNO INGERIR. NO ES UN ALIMENTO\nNO DEJAR AL ALCANCE DE LOS NIÑOS”\nwww.eleggua.es\nGijón\nTienda de productos esotéricos.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 20,
    "label": "SAL NEGRA\nPara retirar Malos Vecinos",
    "Oración": "",
    "Objeto": "Sobre con sal",
    "Dónde se compró": "Mercado de Sonora, México (2015)",
    "Medidas": "7.5 x 9",
    "Datos adicionales": "Para retirar Malos Vecinos\nSe riega esta Sal en la puerta del o de los vecinos junto con tres pa[pe]litos en los cuales se debe escribir lo siguiente:\nNo.1. Escribe el nombre completo, cada día que pases aquí será para ti tu desgracias y\nNo. 2. Retirate y vete lejos si quieres librarte de la SAL NEGRA.\nNo. 3 Solo que te vayas muy lejos de aquí de librarás de esta terrible maldición. 221",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 21,
    "label": "SAL VIOLETA",
    "Oración": "",
    "Objeto": "Sobre con sal",
    "Dónde se compró": "Mercado de Sonora",
    "Medidas": "7.5 x 9",
    "Datos adicionales": "DOMINADORA\nTU HOMBRE SERA SIEMPRE MUY CONFORME CONTIGO, EN TODO Y POR TODO [NUNC]A TE RECLAMARA JAMAS NI TE CELARA , EL TAMP[OCO] TRATARA DE ACECHARTE, JAMAS SE CREERA DE CHISMES NI DE CUENTOS SOBRE TU PERSONA, SOLAMENTE LO QUE TU QUIERAS HA DER CREER.\nSE PONE ESTA SAL EN AGUA CALIENTE SUFICIENTE PARA BAÑAR TODO EL CUERPO, MOJAR Y FROTAR CON ESTA AGUA TODO EL CUERPO, ENJUAGAR BIEN, ENJABONAR CON JABON SANTIFICADO, ENJUAGAR Y SECAR EL CUERPO, SE GUARDA UN POCO DEL AGUA USADA EN ESTE BAÑO, PARA REGARLA O TIRARLA, EN LUGAR DONDE TRANSITE O PASE LA PERSONA QUE TU QUIERAS DOMINAR.",
    "Voz": "mujer",
    "Otras versiones": ""
  },
  {
    "id": 22,
    "label": "SAL ROJA\nFLOR DE LA PASION",
    "Oración": "",
    "Objeto": "Sobre con sal",
    "Dónde se compró": "Mercado de Sonora",
    "Medidas": "7.5 x 9",
    "Datos adicionales": "ESTA SAL SE USA REGADA DIRECTAMENTE AL PISO DONDE TENGA QUE TRANSITAR O DONDE SE PARE LA PERSONA QUE QUIERES QUE SEA TU AMOR PASIONAL.\nPUEDE USARSE TAMBIEN DISUELTA EN AGUA PARA ROSEARLA DONDE TENGA QUE PASAR LA PERSONA QUE QUIERES.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 23,
    "label": "[1r]\nEl secreto de la Santísima Muerte",
    "Oración": "[3r]\nORACION DEL RAMO BENDITO\nRomero bendito\nde Dios consagrado,\nque fuste nacido,\nno fuiste sembrado,\nRomero Bendito,\npor virtud que Dios te ha dado\nTe pido que entre lo bueno y salga lo malo.\nnU [sic] Padre Nuestro y tres Aves Marías.\n[3v]\nORACIÓN A LOS TRECE ESPIRITUS\n¡Oh Excelsa y Divina Trinidad del Padre Creador, del Hijo Redentor, del Espíritu Santo glorificado [cruz] alfa y omega. ¡Oh poderoso Adonay! a tu bondad infinita acude y se postra humildemente esta criatura y de todo corazón te pide que ... fulano de tal se enamore de mí, no fijándose en la hermosura de otra mujer y sólo se fije en lo noble de mi alma [cruz] Jael [cruz] Patriteron [cruz] Israel [cruz] Aglai I Keday [cruz] Rasal [cruz] Helim [cruz [Agla] [Tetragramaton yo os adoro y os amo, haced poderoso Eones; que el amor que siento por vosotros influya en el corazón de la criatura que quero hacer mía. Así sea.\nRécese luego nueve veces el Padre Nuetro y nueve Veces el Avemaría. \n[4r]\nverdad\n[f. 4v]\nEL SECRETO DE LA STA. MUERTE\nMuerte querida de mi corazón no me desampares con tu protección y desde este momento no tenga más gusto, más ilusión que para mí; Espíritu, cuerpo y alma de.... que su amor, su cariño, su fortuna, sus caricias, sus besos, todo él sea nomás para mí.\nPor todas las virtudes que tú tienes concedidas venceré todos los obstáculos y no se me interpondrán cariño e ilusión todo lo que yo ambicione, quiera o me proponga hacer, todo constituirá un éxito halagüeño para mí; ésta virtud divina que Dios te dio, en Dios creo y en tí confío.\nSe rezan tres Padres Nuestros[1]",
    "Objeto": "Cuadernillo\n(Papel tamaño carta doblado en octavo)",
    "Dónde se compró": "¿Pátzcuaro? (Mariana)",
    "Medidas": "11 x 8 cm",
    "Datos adicionales": "[1r] Contiene además la oración a los 13 espíritus y la del “Justo Juez Negro”. \n[1v]\nPARA REALIZAR UN TRABAJO EFECTIVO\nSe necesita lo siguiente\nUn retrato o una prenda que haya pertenecido por algún  tiempo a la persona ausente, o a quien se trata de cautivar; si es retrato, se escribe al reverso lo siguiente: El nombre de la persona interesada con el apellido de la ausente y luego el nombre del ausente con el apellido de la interesada (esto se llama [2r] ligar) y si no hay retrato, un pedazo de trapo, camisa, vestido, pañuelo o cualquier otra prenda de vestir, se hace un MUÑEQUITO y se compra uno o dos metros de listón blanco, del más angosto y se escriben también los nombres en la misma forma arriba mencionada, (Liga). Se toma el retrato con su cuadrito y la ESTAMPA de la SANTISIMA MUERTE y se empieza a amarrar en cruz hasta que sobren como cuatro dedos de punta, se hace un nudo la primera NOCHE rezando la oración dela SANTISIMA MUERTE, y el retrato se amarra en igual forma que el muñeco, haciendo un nudo cada noche hasta nueve noches, en caso de que no diera resultado favorable, se deja una noche descansar y a la siguiente noche se empieza de nuevo la NOVENA. Esto se hace en cuarto solitario, no se olvide que esto se hará con fe y paciencia has- [2v] ta tres novenas, rezando la oración lo más noche que sea posible, pues se trata de localizar el espíritu de la persona cuando se halla en reposo, el trabajo se hace sólo una vez aunque se hagan más novenas.\nBusque Ud. LA ORACION de la Santísima Muerte.\nEste secreto está probado\nSe prende Vela o Veladora\nBusque Ud. la estampa",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 24,
    "label": "MEJORADOS POLVOS DE VOLADORA\nPOLVO CON COLOR ORIGINAL [AZUL]",
    "Oración": "En nombre del gran poder de Dios y señor mío, de buena voluntad de Santos Espíritus terrenales y celestiales, ofrezco estos polvos compuestos a juicio y pensamiento contra esa persona o antiguas fuerzas, para que pueda vengarme de mis enemigos, que sea conjurado para el mal vecino. Repítase por tres veces con toda fe.",
    "Objeto": "Polvo azúl. Papel couché \nPolvo café en bolsita de papel estraza. papel bond.",
    "Dónde se compró": "¿Pátzcuaro? (Mariana) (2015). Mercado Independencia (2017)",
    "Medidas": "10 x 12.5",
    "Datos adicionales": "ELABORADO CON INGREDIENTES ESPECIALES\nMODO DE USAR EL POLVO\nPara hacer irse a la persona que usted desee. Póngase un poco de polvo con la mano izquierda a lo largo, hacia el lugar donde viva la persona o los sitios cercanos sin ser vistos por nadie con toda malicia.\nNota importante: Es de indiscutibles méritos comprobados según la leyenda, no debe de leerse en presencia de otra persona. Y ni el contenido ni la oración debe presentarse en ningún caso, pues al hacerlo pierde todo su poder, tanto para el dueño como para el que lo posea nuevamente, según escritos procedentes de las antiguas leyendas de la Bruja Voladora (No infundir [sic] esta oración en otra de label parecido).",
    "Voz": "",
    "Otras versiones": "El segundo sobre (2017) en lugar de “Polvvo con color original! Dice \"ORIGINAL POLVO COLORidO NO COMPRE IMITACIONES”. El polvo es blanco"
  },
  {
    "id": 25,
    "label": "INCIENSO ARRAZA [sic] TODO",
    "Oración": "",
    "Objeto": "Bolsa con incienso",
    "Dónde se compró": "¿Pátzcuaro? (Mariana) (2015)",
    "Medidas": "13.5 x 9.5",
    "Datos adicionales": "LEGITIMO INCIENSO ARRAZA TODO\nEste incienso está hecho para cortar trabajos de magia negra, puesto en la persona o víctima dañada, resolviendo asi cualquier problema por mas fuerte que este sea ya que esta hecho para limpias con dicho incienso al quemar el daño con que fue hecho y cortandose el momento quedadndo [sic] libre la persona del mal puesto. \nINSTRUCCIONES\nEn un lienzo negro, se rocea la cantidad de incienso haciendo un bulto y se pasa por todo el cuerpo de la persona, terminada la limpia se pone en el suelo cuidado que no este humedo,se prende y al quemarse estara terminado el trabajo\nM.R. REG. EN TRAMITE",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 26,
    "label": "FETICHE HOMBRE Y MUJER",
    "Oración": "CARIÑO Y AMOR, ESMERALDAS DE AMOR ARDIENTE PASION YO SIENTO POR TI POR MI TU PENSAMIENTO YA LO DOMINO TU MENTE SUJETA ESTA EN EL INFLUJO DE ESTOS FETICHES TE LLAMO, TE NECESITO FULANO DE TAL, VEN A MI QUE SE METE EN MI CORAZON, QUE FLUYA EN SU MENTE Y LA SANGRE HACIA A MI.",
    "Objeto": "Fetiches",
    "Dónde se compró": "¿Pátzcuaro? (Mariana)",
    "Medidas": "8 x 6 cm\n(papel)\n5.5 x 2 X 0.5 cm\n(cada muñequito)",
    "Datos adicionales": "“FETICHES\nEXPLICACION DE LOS FETICHES MUÑECOS [DE] TRAPO, PARA REALIZAR TRABAJO SE NECESITA LO SIGUIENTE UN RETRATO O PRENDA QUE HAYA PERTENECidO ALGUN TIEMPO A LA PERSONA AUSENTE A O QUIEN SE TRATE DE CAUTIVAR, SI ES RETRATO ESCRIBE AL REVERSO EL NOMBRE DE LA PERSONA INTERESADA CON APELLidO DEL AUSENTE SE LIGAN LOS FETICHES CON DOS METROS DE LISTON BLANCO DEM [SIC] MAS ANGOSTO SE AMARRAN LOS MUÑECOS HASTA QUE SOBRE 4 (CUATRO) DEDOS DE PUNTA Y SE HACEN NUEVE NUDOS UNO DIARIO HASTA LLEGAR A LOS NUEVE DIAS Y SE REZA LA SIGUIENTE ORACION:”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 27,
    "label": "FETICHES",
    "Oración": "SECRETO Y ORACION\nCARIÑO Y AMOR, ESMERALDAS DE AMOR, ARDIENTE PASION YO SIENTO POR TI Y POR MI, TU PENSAMIENTO YA LO DOMINO, TU MENTE SUJETA ESTA EN EL INFLUJO DE ESTOS FETICHES, TE LLAMO, TE NECESITO Y TU A MI FULANO DE TAL. VEN A MI, QUE SE META EN MI CORAZON, QUE FLUYA EN SU MENTE Y EN LA SANGRE Y LO DOMINE ASI A MI.",
    "Objeto": "",
    "Dónde se compró": "",
    "Medidas": "14 x 8 x 1 cm (cada muñeco)",
    "Datos adicionales": "“FETICHES\nEXPLICACION DE LOS FETICHES O MUÑECOS [DE] TRAPO, PARA REALIZAR UN TRABAJO EFECTIVO SE NECESITA LO SIGUENTE [SIC[2]]: UN RETRATO O UNA PRENDA QUE HAYA PERTENECidO ALGUN TIEMPO A LA PERSONA AUSENTE A O QUIEN SE TRATE DE CAUTIVAR. SI ES RETRATO ESCRIBE AL REVERSO EL NOMBRE DE LA PERSONA INTERESADA CON APELLidO DEL AUSENTE, SE LIGAN LOS FETICHES CON DOS METROS DE LISTON BLANCO DEL MAS ANGOSTO, SE AMARAN[3] [SIC] LOS MUÑECOS HASTA QUE SOBREN CUATRO (4) DEDOS DE PUNTA Y SE HACEN NUEVE NUDOS UNO DIARIO HASTA LLEGAR A LOS NUEVE DIAS Y SE REZA LA SIGUIENTE ORACION:”\n“NOTA: EN ESA NOCHE TRANQUILA ENCIENDA UNA VELA ROJA Y UNA VELA VERDE MIRANDO LA LLAMA LLAME A LA PERSONA. LAS VELAS SE UNTAN CON FERFUME DEL QUE USA Y LA LLAMA A LA PERSONA AMADA NUEVE VECES”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 28,
    "label": "Jabón \nARRASA BRUJERÍA",
    "Oración": "",
    "Objeto": "jabón",
    "Dónde se compró": "Mercado Independencia, Morelia",
    "Medidas": "8.5 x 5.5. x 3.5 cm",
    "Datos adicionales": "“MODO DE USO:\nFrótese suavemente sobre el cuerpo.\nSe puede repetir la oración o frase preferida”\nMarca essences Golden.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 29,
    "label": "Jabón del Retiro\nHipnotismo, Fuerza y Poder",
    "Oración": "Anima del retiro, yo te llamo e invoco para que con tu mucho poder me retiras al mal vecino y a mis enemigos y te los lleves a la región del olvido: con este cirio que yo te prendo Anima del Retiro, cuanto yo te pido todo me lo ha [sic] de conceder.\nMortifícalos, que en su casa a gusto no estén, que sientan tristeza y temor y se alejen sin dilación, con esta agua del Anima del Retiro que yo riego a las puertas de la casa del mal vecino activo su retiro.\nPor eso te alabo y bendigo y todo lo que yo pida sea concedido.",
    "Objeto": "jabón",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "8.5 x 5.5. x 3.5 cm",
    "Datos adicionales": "“NOTA: Récela con fervor y más pronto de lo pensado le será concedido”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 30,
    "label": "Jabón\n 7 POTENCIAS AFRICANAS\n[Ver # # 40 y 66]",
    "Oración": "Abro mis puertas, con el fin y la buena fe, a los siete espíritus de la fortuna.\nQue algún día lleguen a mi casa, que la Dicha y la Salud estén en mis puertas. Por los siete Pueblos Principales, por los siete Libros Sagrados, por los siete Candelabros del Templo de Salomón, por los siete Huesos de la Cabeza de Dios, por los Santos Ángeles Guardianes San Miguel Arcángel, San Rafael, San Gabriel, Guías y Guarda de Dios. Y que la Bendición de Dios Padre Omnipotente del Hijo y del Espíritu Santo descienda sobre nosotros. AMEN.",
    "Objeto": "jabón",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "8.5 x 5.5. x 3.5 cm",
    "Datos adicionales": "CHANGO.-  Poder, amor y suerte.\nOCUN.- Protección contra el mal.\nYEMALLA.- Magnetismo, poder y éxito.\nOBATALA.- Enfermedades o falta de donero.\nORULA.- Destruye los obstaculos. \nOGUN.- Triunfo, negocios y juego.\nELEGUA.- Prosperidad, sabiduría.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 31,
    "label": "AUTENTICOS POLVOS DE ESTUDIANTE\nFORMULA original GARANTIZADA",
    "Oración": "En el nombre de Dios Padre, te llamo e invoco, oh; Maestro mío, tu guía seriamente busco y necesito ahora; en silencio me siento y escucho, pues tu luz y amor resplandecen en torno mío, trayéndome paz, amor y armonía, evolución y tu sabia guía para encaminar positivamente mi vida, hacia una evolución superior. Amén.",
    "Objeto": "Polvo verde claro",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“AUTENTICOS POLVOS DE ESTUDIANTE.\nPolvo preparado con ingredientes únicos que le aydarán a abrir su mente para comprender mejor todos los conceptos que se traten en sus estudios o su carrera.\nColoque un poco de éste polvo en la yema de sus dedos y recargue en sus sienes por unos minutos al mismo tiempo que mentaliza todo el conocimiento que quiere aprender y comprender. “\nSACHET K products",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 32,
    "label": "AUTÉNTICOS POLVOS TAPA BOCAS",
    "Oración": "ORACIÓN:\nEspíritu de la Montaña yo les pido que le tapen la boca a ....... y que así como quemo este polvo se quemen las injurias que haga contra mi, Amen.",
    "Objeto": "Polvo rosa. Polvo blanco",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)\n(32 bis: puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“Si eres Víctima de murmuraciones, se te trae de boca en boca y te persiguen los chismes y enredos [sic]. Usa este poderoso polvo.\nMODO DE USO\nArroje un poco de este poderoso polvo en la puerta de la casa de la persona que le hace daño o pretenda hacerlo. –escriba en el papel de estraza el nombre de esa persona, quémelo con el sobrante del polvo y repita la ORACIÓN:”\n“finalmente tire las cenizas en un crucero sin voltear.”\n“SACHET\nFOMULA MEJORADA”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 33,
    "label": "POLVO CORTE Y JUZGADO",
    "Oración": "HUMILDEMENTE ME ARRODILLO ANTE VUESTRO CUADRO MILAGROSO PARA IMPLORAR VUESTRA INTERSECCION ANTE DIOS, PADRE AMOROSO, QUE PROTEGES A TODA LA CREACIÓN, ANIMADA, YO OS PidO EN EL NOMBRE SACRANTISIMO Y DULCE NOMBRE DE JESÚS, QUE ACCEDAIS A MI PETICIÓN Y ME DEVOLVAIS LA PAZ DEL ESPIRITU Y LA PROPERidAD MATERIAL ALEJANDO DE MI CASA Y QUITANDO DE MI PASO LOS ESCOLLOS QUE SON LA CAUSA DE MIS MALES, SIN QUE JAMAS PUEDAN VOLVER A TOMARME MI CORAZON, MI CORAZON ME DICE QUE MI PETICION ES JUSTA Y SI ACCEDEIS A ELLA AÑADIREIS MAS GLORIAS AL HOMBRE BENDITO POR LOS SIGLOS DE LOS SIGLOS DE DIOS NUESTRO SEÑOR,[4] DE QUIEN HEMOS RECIBidO LA PROMESA DE: PEDid Y SE OS DARA ASI SEA EN EL NOMBRE DEL PADRE, DEL HIJO Y DEL ESPIRITU SANTO.",
    "Objeto": "Polvo lila\nlila",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“ANTES DE ASISTIR A UN JUZGADO PLICAR EN EL CEREBRO Y PALMAS DE LAS MANOS MENCIONANDO ASÍ: POR LOS PODERES DE MOISÉS, JESÚS Y MARÍA SANTISIMISA [SIC] QUE ESTE CASO SE RESUELVA. CARGUE LAS PIEDRAS CONSAGRADAS EN SU BOLSA.”\n“DESPOJO PARA PROTECCION”\n“PARA CASOS DIFILILES”\n“HECHO EN VENEZUELA”\n“POLVOS CON COLOR ORIGINAL”\n“ELABORADO CON INGREDIENTES ESPACIALES”\nSACHET",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 34,
    "label": "AUTÉNTICOS POLVOS SEPARA AMANTES",
    "Oración": "Ofrezco este polvo al espíritu vivo, juicio y pensamiento de   ..... (nombres de los amantes) para que no puedan estar juntos, ni hablarse, ni sentarse a la mesa y ni dormir en la misma cama. Si están juntos (nombres de los amantes) que entre ellos surja odio y su relación acabe.",
    "Objeto": "Polvo azul",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FORMULA ORIGINAL Reforzada” \n“Con Feromonas”\nsachet\n“ELABORADO CON INGREDIENTES ESPACIALES PARA SEPARAR DEFINITIVAMENTE A DOS PERSONAS. \n“Sobre el papel de estraza escriba los nombres de los amantes y rasque el papel para separarlos. Unte los papeles con el polvo y repita la oración”\n“Tire cada papel en diferente lugar y entre más lejos, mejor para obtener mejores resultados”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 35,
    "label": "LEGITIMOS POLVOS AMARRE TOTAL",
    "Oración": "",
    "Objeto": "Polvo rosa",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“POLVO DE COLOR ORIGINAL”\n“Elaborado con ingredientes especiales hacen que su exquisita fragancia sea un poderoso atrayente del amor y pasion”.\n“Modo de uso:\nAplique un poco de este polvo en sus manos cuando este con la persona amada y acaricie discretamente su nuca y su espalda.\nHágalo con mucha fe y obtendrá excelentes resultados.”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 36,
    "label": "AUTENTICOS POLVOS Mano Poderosa",
    "Oración": "Aquí vengo con la fe de un alma cristiana, a buscar tu misericordia en situación tan angustiosa para mí. No me desampares y la puerta que quiera abrirse en mi camino, sea tú mano poderosa la que me la cierre para no entrar en ella si no me conviene, o me la dejes abierta, si ha de volver mi tranquilidad tanto tiempo deseada. A tus pies dejo esta súplica, que te hace un alma obligada por el destino a grandes sufrimientos, que ya no puede combatir sui tu mano no detiene la ley de la razón.",
    "Objeto": "Polvo\nAmarillo claro",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“Cponseguir cualquier propósito, además de ganancias financieras, éxito, suerte.”\nSACHET\n“Polvos con color original”\n“Modo de uso:\nFrotese con un poco antes de atender a la clientela, o antes de ir al trabajo, esparza un poco a la entrada de su hogar durante tres días seguidos, ponga una pizca de polvo en su cartera o donde guarde su dinero; al buscar trabajo frótese las manos antes de hacer solicitudes.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 37,
    "label": "POLVO AUTÉNTICO DE LLAMA CLIENTES",
    "Oración": "En el nombre de Cristo por el poder de Cristo, por la magia de Cristo, Salamandras del fuego vengan y limpien de toda Larva Astral, Cubo, Incubo Sucubo o de cualquier entidad que esté dañada en los Planos Físico, Etérico, Astral o Mental en este Negocio para que siempre reine la paz, armonía, abumdancia [sic] y la prosperidad.",
    "Objeto": "Polvo blanco",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“ELABORADO CON INGREDENTES ESPECIALES\nMODO DE USAR EL POLVO\nPara hacerse de mayor clientela, comience en día Jueves al medio día de la siguiente manera: Recorra todo el negocio con un vaso con agua en la mano izquierda y con la derecha vaya esparciendo el polvo con movimientos circulares por las orillas y principalmente en las esquinas y atrás de las puertas. Al terminar enjuague sus dedos y rocie el agua a la entrada de su negocio mientras reza la siguiente oración:”\nSachet",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 38,
    "label": "AUTENTICOS POLVOS ESTATE QUIETO",
    "Oración": "En el nombre del gran Poder divino, de la corte suprema del universo y de la divina justicia, pido que se quede mi amado (amada) a mi lado, y que se libere de todo [sic] mala influencia de su cuerpo, mente y de su alma dame la gracia de detenerle y que olvide sus deseos por irse, para la tranquilidad de mi hogar, así será, por que tu, todo poderoso así lo deseas para mi.",
    "Objeto": "Polvo\n(perdidos)",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FORMULA ORIGINAL Reforzada”\n“SACHET”\nMODO DE USO:\nÚselo dentro de su casa regándolo en casa esquina en forma de círculo los tres primeros días y ultimo de cada mes rece la oración con gran fe mientras forma los círculos esto durante un año”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 39,
    "label": "REY SALOMON \nDOMINADOR\n[Ver # 72]",
    "Oración": "",
    "Objeto": "Polvo azules",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“DOMINE SU NEGOCIO”\n“Polvo con color original”\nModo de Uso:\nÚselo polveándose el cuerpo después del baño al caer la tarde los días jueves y domingo úselo para dominar cualquier tipo de negocio”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 40,
    "label": "AUTÉNTICOS POLVOS de las 7 POTENCIAS AFRICANAS\n[ver # 30 y 66]",
    "Oración": "¡Oh Siete Potencias africanas que estáis alrededor del Santo entre los santos!, humildemente me arrodillo ante vuestro cuadro milagroso para implorar vuestra intercesión ante Dios. Mi corazón me dice que mi petición es justa y si accedéis a ella añadiréis más Gloria al Nombre Bendito por los siglos de los siglos de Dios Nuestro Señor.[5] (Hágase la petición). AMEN",
    "Objeto": "Polvo violeta",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "FORMULA Original GARANTIZADA”\nSACHET Kproducts. ¿Kymila?\nELABORADO CON INGREDEINTES ESPECIALES QUE LE SERVIRAN PARA LLEVAR A CABO CON ÉXITO TODO LO REFERENTE A USTED Y SU FAMILIA, RESULVER CUALQUIER PROBLEMA Y CUMPLIR SUS MAS CAROS DESEOS.\nAL APLICARSE ESTE POLVO EN TODO EL CUERPO DIGA LA SIGUIENTE ORACION:”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 41,
    "label": "AUTENTICOS POLVOS \nCOCTEL 33 Esencias",
    "Oración": "",
    "Objeto": "Polvo amarillos",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FOMULA Oriiginal GARANTIZADA”\n“SACHET Kymila products PRODUCTS”\n“ESTE POLVO ESTA PREPARADO CON COMPONENTES NATURALES Y LAS 33 ESENCIAS QUE NOS AYUDARAN A TENER ÉXITO EN TODOS LOS ASPECTOS DE NUESTRA VidA:\nPAZ, FELICidADES, SALUD, SUERTE EN LOS NEGOCIOS, EN EL AMOR, JUEGOS DE AZAR, AMISTAD, ÉXITO Y PROSPERidAD.\n“APLIQUESE UN POCO DE ESTE POLVO TODOS LOS DÍAS ANTES DE COMENZAR SUS LABORES”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 42,
    "label": "AUTÉNTICOS POLVOS CONTRA DAÑOS",
    "Oración": "",
    "Objeto": "Polvo azules",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“PARA PESARES, MALES, FRACASOS. ODIOS, ENVidIAS, DISCORDIAS, EGOLATRÍAS Y ENFERMEDADES.\nROCIE ALREDEDOR Y CON LA FUERZA DE ESTE AROMATIZANTE RETIRARA LOS DAÑOS OCASIONADOS POR SUS ENEMIGOS Y PROTEGERÁ A LA VEZ A SU FAMILIA (CONCENTRESE EN SU PETICIÓN)”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 43,
    "label": "AUTENTICOS POLVOS ABRECAMINO",
    "Oración": "",
    "Objeto": "Polvo azules",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FORMULA ORIGINAL Reforzada”\n“ELABORADO CON INGREDIENTES ESPECIALES\nATRAE LA BUENA SUERTE EN LAS NEGOCIOS, DESPEJA LA VidA DE TODOS LOS OBSTACULOS QUE PUDIERA TENER Y LE AYUDA A TENER RELACIONES DE TRABAJO Y PERSONALES MAS EFECTIVAS\nAPLIQUESE DIARIAMENTE UN POCO DE ESTE POLVO EN LAS MANOS Y TRAS LAS OREJAS.”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 44,
    "label": "AUTENTICOS POLVOS DE LA TRIPLE SUERTE",
    "Oración": "SEÑOR CON TU INFINITA BONDAD TE PidO QUE ME PROPICIES SALUD, PARA QUE CON AGRADO Y ESMERO HAGA LO MEJOR EN MI TRABAJO, FORTUNA PARA QUE EL PRODUCTO DE MI TRABAJO SE MULTIOLIQUE CON RAPidEZ Y SUERTE. AMEN.",
    "Objeto": "Polvo amarillos",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“ELABORADO CON 33 ESENCIAS”\n“FORMULA ORIGINAL Reforzada”\nSACHET\n“Uselo polveandose las manos diariamente antes de ir al trabajo, negocio, jugar juegos de azar o iniciar cualquier empresa i romance.”\n“Cumpla con la ayuda de este polvo sus más caros Anhelos”.  [Ver # 46]",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 45,
    "label": "legitimo polvo doble suerte rapida",
    "Oración": "",
    "Objeto": "Polvo amarillo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“POLVO CON COLOR ORIGINAL”\n“POLVO PREPARADO ESPECIALMENTE PARA ATRAERT POTENCIALMENTE LA SUERTE Y LA FORTUNA CON DOBLE INTENSidAD.”\n“APLÍQUESE UN POCO EN MANOS CUANDO VAYA A INICIAR SUS LABORES, VAYA A EMPRENDER UN NEGOCIO O REALICE JUEGOS DE AZAR”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 46,
    "label": "LEGITIMOS POLVOS ORO Y PLATA, CHANGO MACHO",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“Ofrecimiento a Chango Macho espíritu de la Buena suerte”\nSACHET\n“POLVO CON COLOR ORIGINAL” [rosa]\n“POLVO PREPARADO PARA ATRAER EL ÉXITO Y LA PROPERidAD EN EL TRABAJO, NEGOCIO, JUEGOS DE AZAR Y AMOR.”\n“Uselo polveandose las manos diariamente entes de ir al trabajo, negocio, jugar juegos de azar o iniciar cualquier empresa o romance”\n“Cumpla con la ayuda de este polvo sus más caros Anhelos” [Ver # 44]",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 47,
    "label": "POLVOS DEL DÓLAR",
    "Oración": "ESPITRITUS DE LA NATURALEZA, GUARDIANES DE TESOROS INVALORABLES, TRAEDME MUCHAS GANANCIAS INESPERADAS, EN TRABAJO, AZAR, REGALOS, VENTAS, PERO AGANLO [SIC] CON ALEGRIA PARA MI BIEN Y DE MI FAMILIA, ASI SEA AMEN",
    "Objeto": "Polvo azules",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FORMULA ORIGINAL Reforzada”\nSACHET\n“MODO DE USO:\nFROTESE CON UN POCO ANTES DE ATENDER A LA CLIENTELA O ANTES DE IR AL TRABAJO, ESPARZA UN POCO A LA ENTRADA DE SU HOGAR DURANTE TRES DÍAS SEGUidOS, PONGA UNA PIZCA DE POLVO EN SU CARTERA O DONDE GUARDE SU DINERO; AL BUSCAR TRABAJO FROTESE LAS MANOS ANTES DE HACER SOLICITUDES”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 48,
    "label": "AUTENTICOS POLVOS LEVANTA NEGOCIOS",
    "Oración": "Levanta Negocios, Creador del Universo que nos das vida y fuerza para lograr nuestros propósito [sic], permite que este negocio que tengo o voy a emprender logre darme tranquilidad y seguridad, permite que sea próspero y sea acompañado de buena suerte, permite que el dinero que de este negocio obtenga me de satisfacción y lo multiplique hasta que beneficie a los míos y asegurar mis pertenencias y mi patrimonio. Con devoción te lo pido y agradezco infinitamente. Amen.",
    "Objeto": "Polvo blancos",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "SACHET\n“FORMULA ORIGINAL Reforzada”\nelaborado con ingredientes especiales\nmodo de usar el polvo:\nCuando haya abierto su negocio barra muy bien el suelo, después tire el polvo por todo el local y rece la oración. Uselo todos los días para obtener excelentes resultados”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 49,
    "label": "AUTENTICOS POLVOS DEL RETIRO",
    "Oración": "Anima del Retiro, yo te llamo e invoco para que con tu mucho poder me retires al mal vecino y a mis enemigos y te los lleves a la región del olvido con este polvo que yo riego, Anima del Retiro, cuanto yo te pido, todo haz de conceder. \nMortifícalos, que en su casa a gusto no estén, que sientan tristeza y temor y se alejan sin dilación: con éste polvo del Anima del Retiro que yo tiro a las puertas de la casa del mal vecino, activo su retiro.\nPor eso te alabo y bendigo y todo lo que yo pido sea concedido.",
    "Objeto": "Polvo azules",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“POLVO CON COLOR ORIGINAL”\n“SACHET”\n“POLVO ESPECIALMENTE PREPARADO PARA AYUDARLE A ALEJAR A LA PERSON A QUE DESEE.\nAVIENTE POLVO HACIA DONDE VIVA O PASE LA PERSONA INCOMODA Y DIGA LA SIGUIENTE ORACIÓN:”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 50,
    "label": "LEGITIMO POLVO DE VEN DINERO",
    "Oración": "INVOCACIÓN\nMIS PALABRAS TIENEN EL PODER COMO ANTAÑO, ASÍ QUE ESCUCHAD ME ESPÍRITUS AMIGOS, TRAEDME PLATA, TRAEDME ORO, TRAEDME MUCHOS BILLETES, PERO QUE SEA CON ALEGRÍA y TESOROS, ARMONÍA HÁGAME RICO MATERIAL y ESPIRITUALMENTE QUE ES EL EQUILIBRIO PERFECTO, GRACIAS ESPÍRITUS AMIGOS QUE ME AYUDAN Y PROTEGEN",
    "Objeto": "Polvo amarillos",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 1)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“POLVO CON COLOR ORIGINAL”\n“modo de Uso\nESTE POLVO APLICÁNDOSELE CON FE EN MANOS Y CUERPO TODOS LOS DÍAS LE PROCURAR [SIC] DINERO SUFICIENTE PARA TODAS SUS NECESidADES”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 51,
    "label": "POLVO ORIGINAL DOBLEGADO A MIS PIES\n[ver #3]",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“El original\nGARANTIA TOTAL”\n“SACHET” Marca Kymila\n“FROTESE EN TODO EL CUERPO Y LAS MANOS Y ACARICIE SUTILMENTE A SU PAREJA DIARIAMENTE Y ANTES DE HACER EL AMOR PARA OBTENER RELACIONES TOTALMENTE SATISFACTORIAS.\nMIENTRAS SE FRITA EL POLVO MENTALICE EN FUERZA A SU PAREJA PARA QUE SU VOLUNTAD SEA REGidA POR USTED Y LO DOBLEGUE SIEMPRE”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 52,
    "label": "POLVO GENUINO DE SAN ALEJO",
    "Oración": "ORACION \nSan Alejo, San Alejo\ntres veces te he de llamar cuantas veces se me ofrezca librame de todo mal. Estas tres cruces que hago en señal de buen cristiano del criminal o del villano para que castigues la mano de quien quiera hacerme mal. \nAsí también quiebres la lengua de quien hable mal de mi.\nTe ruego glorioso San Alejo, no abandones los alrededores de mi casa ni lo que esté al pie de mi obligación\nSan Alejo, San Alejo, a esos malos vecinos retíralos lejos.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“El original\nGARANTIA TOTAL”\n“SACHET” Marca Kymila products\n“ideal para retirar males, envidias, chismes y personas que no queramos cerca de nuestra vida.\nINSTRUCCIONES:\nUSELO POLVEANDOSE MANOS Y CUERPO.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 53,
    "label": "AUTENTICOS POLVOS DEL CORDERO MANSO",
    "Oración": "Corderito Manso que en altar estás vence a mis enemigos que contra mi estén, que mi corazón encarne en el de +él como encarno Jesucristo, mando y a San Lázaro vencio como no he de vencer yo a éste enemigo traidor, con dos te miro, con tres de agarro, con la sangre de Jesucristo el corazón te parto.\nA mi enemigo veo venir con los ojos vendados y los brazos inutilizados, Sangre de Jesucristo me pide y yo no se la he de dar, yo te pido gran Señor que me lo trigas, que me lo has de traer, rendido a mis pies, vencido y desanimado; tienes fuerza para vencerlo, si algo del diablo intentan contra mi, no se lo permitirás, si a justicia se fuere, no ganará: si a defensores pusiese todos se negarán. Jesucristo como cordero estarás a mi, al mirar mi presencia todos se desmayarán. AMEN \nTres Ave María y tres Gloria Patri",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "SACHET\n“FORMULA ORIGINAL Reforzada”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 54,
    "label": "AUTENTICOS POLVOS ESPIRITU INTRANQUILO",
    "Oración": "Espíritu Intranquilo, espero que corras y te metas en el corazón de _______ y no dejes en silla sentarse, ni en mesa comer ni en cama dormir. Que esté desesperado como las aguas del mar; que corra, que corra y que nadie lo socorra hasta llegar a mis pies y no ponga su atención en ninguna otra mujer, ni casada, ni viuda, ni soltera.\nFulano; yo juro ante Dios y una Santa Cruz que debes andar destrás de mi como los vivos detrás de la Cruz y los muertos detrás de la luz.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“SACHET” Marca Kymila\n“El original\nGARANTIA TOTAL”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 55,
    "label": "POLVO ORIGINAL DE Yo puedo más que tú",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“SACHET” Marca Kymila”\n“El original\nGARANTIA TOTAL”\n“Con feromonas”\n“USO DEL POLVO:\nFROTESE EN TODO EL CUERPO Y EN LAS MANOS Y ACARICIE TOTALMENTE A SU PAREJA TODOS LOS DIAS O ANTES Y DESPUES DE HACER EL AMOR PARA QUE LAS RELACIONES SEAN TOTALMENTE SATISFACTORIAS.\nMIENTRAS TOMA EL POLVO, MENTALICE CON FUERZA A SU PAREJA APRA QUE SU VOLUNTAD ESTE REGidA POR USTED Y SEA SIEMPRE MAS FUERTE.”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 56,
    "label": "PODEROSO POLVO DESTIERRO",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "SACHET\n“Polvos con Color Original”\nElaborado con polvos Especiales:\nEste Polvo ejerce un poderoso efecto sobre las personas que deseen perjudicarle.\nModo de Uso:\nEscribir Sobre un papelito el nombre de la persona que crea que le esté perjudicando. Limpiese todo el cuerpo con este polvo y vacielo sobre el papel donde ha escrito el nombre. Prendalo con un cerillo de madera y diga las siguientes palabras.\nAsí como se consume esté polvo, asi desterrará todo mal que quieran de mi.\nLas cenizas arrójalas en un crucero.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 57,
    "label": "AUTENTICOS POLVOS CHUPARROSA",
    "Oración": "Oración:\nOh! Divina Chuparrosa, tú que por el poder divino endulzas y alegras las cosas, quiero que endulces mi vida y alegres mi corazón; ya que por tu divina intercesión he de vencer a mi amado(a) y que sólo sea para mí.\nAsí como chupas la miel de las flores, chupa la sal y mala suerte que tengo y así en todo vencer, tu novenario te he de hacer, para que tú no me olvides y me traigas al ser amado, fiel y lleno de amor. Así sea, así será.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“SACHET” Marca Kymila”\n“El Original\nGARANTIA TOTAL”\n“Con feromonas”\n“Especial para sanarle completamente en el plano emotivo, armoniza y equilibra su corazón para atraer y conservar a la persona amada.”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 58,
    "label": "AUTENTICOS POLVOS DE PAGAME PRONTO",
    "Oración": "Ofrezco e invoco esta oración del espíritu del odio al ángel de la guarda de ______ para que infunda en él odio y que jamás pueda recordarme sin sentir odio.\nQue me encuentre y me tenga que ver y si le hablo que no se desentienda y si me debe dinero, me pague pronto aunque nuestras vidas se separen. Amen.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“POLVO CON COLOR ORIGINAL”\nSACHET\nElaborado con ingredientes especiales.\nA dos Velones Begros, póngales el Nombre deseado y úntelos con el poderoso polvo. Colóquelos de tal forma que queden de espaldas y cada día que las encienda, sepárelas unos centímetros. Al terminar de consumirse, bótelas en dos lugares diferentes y alejados. \nPuede utilizar la siguiente oración:",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 59,
    "label": "Legitimo sachet Quita Calzón",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "SACHET\nPolvos con color original\nESTE POLVO ESTA HECHO ESPECIALMENTE PARA ESTIMULAR SEXUALMENTE A NUESTRA PAREJA Y PARA QUE NO PUEDA HACERLO CON NADIE MAS\nINSTRUCCIONES.\nUNTELO EN EL CUERPO DE SU PAREJA",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 60,
    "label": "AUTENTICOS POLVOS SAN RAMON NONATO",
    "Oración": "A vos, oh glorioso protector acudo para que bendigais al hijo que llevo en mi seno.- Protegedme a mí y al hijo de mis entrañas ahora y durante el parto que se aproxima. Os prometo educarlo según las leyes y mandamientos de Dios. Escuchad mis oraciones y hacedme madre feliz de este hijo que espero dar a luz por medio de vuestra poderosa intercesión. Así sea.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "SACHET” Marca Kymila”\n“El Original\nGARANTIA TOTAL”\nAUTENTICOS POLVOS DE SAN RAMON NO NATO Patrono de las comadronas. \nINSTRUCCIONES\nUSELO POLVEANDOSE MANOS Y CUERPO PRINCIPALMENTE EN LA PANMZA A LA VEZ QUE DICE LA SIGUIENTE ORACION:",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 61,
    "label": "AUTENTICOS POLVOS TUMBA BRUJOS",
    "Oración": "ORACIÓN\nDIOS, QUE PARA SALUD DEL GENERO HUMANO, PUSISTE LA MAYOR PARTE DE TUS SACRAMENTOS EN LA SUBSTANCIA DE LAS AGUAS, TE PidO SE APARTEN TODAS LAS HACECHANZAS [SIC] DEL ENEMIGO OCULTO Y SI NADA HUBIESE QUE AMENAZASE LA INCOLUMNidAD O EL SOSIEGO DE SUS MORADORES HUYA Y SE ALEJE POR LA ASPERCIÓN DE ESTE POLVO. AMEN.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FORMULA ORIGINAL Reforzada”\n“SACHET” \nPolvos preparados especialmente para retirarle y protegerle de todo tipo de daño hacia usted o su familia o negocio. \nMODO DE USO\nEN UN PAÑO O TRAPO DE COLOR BLANCO PONGA EL POLVO, LIMPIE A LA PERSONA SUJETA A CUERACIÓN EN MEDIO DE DOS VELAS BLANCAS, LIMPIESE DESDE LA CABEZA HASTA LOS PIES, AL ESTAR HACHIENDO LA LIMPIA, DIGA LA ORACIÓN ADJUNTA, AL TERMINAR LA LIMPIA QUEME EL PAÑO Y EL POLVO, TAMBI´PEN LO PUEDE ROCIAL EN LAS CUATRO ESQUINAS DE SU CASA O NEGOCIO USELO REGULARMENTE.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 62,
    "label": "AUTÉNTICOS POLVOS MIEL DE AMOR",
    "Oración": "",
    "Objeto": "Polvo ¿rosa?",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "CON FEROMONAS\nSACHET\n“FÓRMULA Original GARANTIZADA”\nELOABORADO CON PODEROSOSS INGREDIENTES PREPARADOS BAJO RITOS AFRICANOS Y QUE LE SERVIRA PARA ROMPER CUALQUIER OBTACULO QUE LE IMPidA LOGRAR INCONDICIONALMENTE LA VOLUNTAD DEL SER AMADO.\nINTRUCCIONES\nPARA OBTENER RESULTADOS EXCELENTES APLIQUESE EN MANOS Y TODO SU CUERPO CUANDO ESTE CON EL SER AMADO.\nUSELO REGULARMENTE",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 63,
    "label": "POLVO ORIGINAL DE La Zorra",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FORMULA ORIGINAL Reforzada”\n“SACHET” \nUSO DEL POLVO:\nANTE LO QUE CREA IMPOSIBLE, FROTESE DE ESTE POLVO EN TODO EL CUERPO Y ECHE UN POCO EN LAS CUATRO ESQUINAS PRINCIPALES DE SU CASA O NEGOCIO Y SEA SIEMPRE UN VENCEDOR",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 64,
    "label": "AUTENTICOS POLVOS DE ODIO",
    "Oración": "ORACIÓN:\nOFREZCO E INVOCO ESTA ORACIÓN DEL ESPÍRITU DEL ODIO AL ANGEL DE LA GUARDA DE _____ Y DE ____ PARA QUE INFUNDA ENTRE ELLOS ODIO, Y QUE JAMÁS PUEDAN RECORDARSE SIN SENTIR ODIO. QUE SE ENCUIENTREN Y NO SE VEAN Y SI SE HABLAN NO SE ENTIENDAN. ESPIRITU DEL CAMINO SEPARA LAS RUTAS DE _____ Y DE ______. AMEN",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“FORMULA ORIGINAL Reforzada”\n“SACHET”\nELABORADO CON INGREDIENTES ESPECIALES",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 65,
    "label": "POLVO ARRAZA BRUJERIA",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“SACHET” Marca Kymila”\n“FÓRMULA Original GARANTIZADA”\nELABORADO CON INGREDIENTES ESPECIALES\nEste polvo sierve para armorizar a la persona o el lugar donde trabaja, evitando el asedio de fluidos negativos de cualquier clase.\nMODO DE USAR EL POLVO:\nArrójese un poco en el lugar, úselo para baño remojando un poco en agua tibia y enjuagándose con él o trótelo en todo su cuerpo.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 66,
    "label": "Polvos 7 POTENCIAS",
    "Oración": "ORACION 7 POTENCIAS\nOh! Siete Potencias quienes están alrededor del Divino Señor, con gran humuildad me arrodillo ante ustedes e imploro su intercesión ante Dios; mi corazón me dice que es justa mi petición y con esto añadirán mas gloria al Nombre Bendito por los siglos de los siglos de Dios Nuestro Señor\n(Hágase la petición) AMÉN.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "Marca La Santísima, Hnos, Gonzalez\nMístico Esotérico\nHecho en México",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 67,
    "label": "POLVO UNICORNIO VENCEDOR",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "POLVO CON COLOR ORIGINAL\nPARA VENCER TODO TIPO DE PROBLEMAS, DIFICULTADES, CHISMES, MALA SUERTE, INJUSTICIAS, SALACIONES Y TODA PERSONA QUE QUIERA HACERLE DAÑO.\nMODO DE USARSE:\nARRÓJESE EN EL LUGAR POR DONDE PASE LA PERSONA QUE LE QUIERA PERJUDICAR.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 68,
    "label": "AUTENTICOS POLVOS CORTE Y JUZGADO",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "GANA JUICIO\n“SACHET” Marca Kymila”\nEl Original\nGARANTÍA TOTAL”\nELABORADO CON INGREDIENTES ESPECIALES PARA AYUDARLO ANTE PROBLEMAS LEGALES.\nANTES DE PRESENTARSE ANTE LA LEY, JUZGADO O ABOGADO, DEBERA APLICARSE UN POCO DE ESTE POLVO SOBRE EL PECHO Y LAS MANOS.\nUSELA CON MUCHA FE PARA OBTENER RESULTADOS RAVORABLES Y QUE SU ASUNTO QUEDE ARREGLADO.\nSE RECOMIENDA USA ESENCIA DE SU PREFERENCIA.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 69,
    "label": "AUTENTICOS POLVOA SACA SAL",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "POLVOS CON COLOR ORIGINAL\nSACHET\nELABORADO CON INGREDIENTES ESPECIALES PARA SACAR DE SU HOGAR O NEGOCIO TODA CLASE DE MALES PUESTOS EN USTED O SU FAMILIA\nPoner un poco de polvo en las cuatro esquinas de su casa o negacio y con el sobrante limpiarse pasándoselo por todo el cuerpo.\nEl polvo con el que se limpio lo quema sobre un papel y el que regó en las esquinas lo barre hacia la calle y así estará terminado el trabajo.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 70,
    "label": "LEGÍTIMO POLVO VETE LEJOS",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "POLVO CON COLOR ORIGINAL\nFORMULA PARA DESTERRAR A LOS INDESEABLES\nSACHET\nMODO DE USO\nRIEGUELOS EN LA PUERTA PARA LA PERSONA QUE DESEA QUE NO ENTREW, REPITIENDO “VETE, VETE PARA SIEMPRE”\nELABORADO CON INGREDIENTES ESPECIALES",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 71,
    "label": "AUTENTICOS POLVOS VEN A MI \n[VER # 12 CARTÓN]",
    "Oración": "Cariño y Amor, esmeraldas de Amor,\nArdiente pasión yo siento por ti y tú por mí.\nTu pensamiento yo lo domino, tu mente sujeta está por el influjo de estas hierbas de Venus y Cupido.\nTe llamo, te necesito y tú ami.\nFulano o Fulana de tal Ven a mí. Jacinto, Lila y Malva influyan en su mente y su corazón.\nSabia de mirto circula por su sangre; Yo te llamo Fulano o Fulana de tal.",
    "Objeto": "Polvo ¿rosa?",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“Nota: En una noche tranquila encienda una vela roja y una verde. Mirando las llamas, llame a la persona. Las velas se untan con polvos de Ven a mí.\nHágalo 12 noches seguidas”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 72,
    "label": "AUTENTICOS POLVOS DE REY SALOMON DOMINADOR\n[Ver # 39 y la del estudiante]",
    "Oración": "Oración: En el nombre de Dios Padre, te llamo e invoco. oh; Maestro mío, tu guía seriamente busco y necesito ahora; en silencio me siento y escucho, pues tu luz y amor resplandecen en torno mío, trayéndome paz, amor y armonía, evolución y tu sabia guía para encaminar positivamente mi vida hacia una evolución superior. Amén.",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“SACHET” Marca Kymila”\n“El original\nGARANTIA TOTAL”\nPolvo preparado con ingredientes únicos que le ayudarán a dominar completamente todos los aspectos de su vida y en todo plano. Amor, Negocios, Familia y Relaciones de todo tipo.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 73,
    "label": "Polvos MÁGICOS para el AMOR",
    "Oración": "ORACION:\nOh Espíritu conquistador, que por tu voluntad has llegado a la corte celestial para socorrer a las personas que de ti necesitan y que a ti te invocan. Yo con tu ayuda conquistaré a ________ con tus fluidos me beneficiaré y tu con el cierto Poder que dios te ha dado, harás que todos por mi sean conquistados, te ofrezco esta luz para que me ayudes en todo lo que te pido y que todo sea. Amén.",
    "Objeto": "Polvo rosa",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "POLVOS CON COLOR ORIGINAL.\nELABORADO CON INGREDIENTES ESPECIALES\nUSO:\nPara encontrar pareja o conservar a la pareja amada, use estos polvos directamente en usted, en el cuerpo o en las manos. También arrójese un poco en la ropa de su pareja, en su cama o donde acostumbre estar más tiempo ó en una fotografía entiérrela en una maceta y cada viernes ponga sobre la tierra 3 pizcas de polvo.",
    "Voz": "",
    "Otras versiones": "personalizable"
  },
  {
    "id": 74,
    "label": "AUTENTICOS POLVOS DESTRANCADERA",
    "Oración": "",
    "Objeto": "Polvo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“SACHET” Marca Kymila”\n“El original\nGARANTIA TOTAL”\nELABORADOS CON INGREDIENTES ESPECIALES\nEste polvo es muy útil para quitar barreras u obstáculos que le hayan impedido progresar. Es la llave maestra al éxito, al triunfo y a la máxima realización como ser humano.\nMODO DE USO\nVacíe un poco de este polvo a las puertas de su casa o negocio y aplíquese un poco en las manos antes de comenzar sus labores cotidianas.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 75,
    "label": "AUTENTICOS POLVOS SANTA MUERTE",
    "Oración": "",
    "Objeto": "Polvo rosa pálido",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "ROJA\nAMOR Y PASIÓN\nMarca Kymila”\n“SACHET CONJ FEROMONAS\n“El original\nGARANTIA TOTAL”\nELABORADO CON IN GREDIENTES ESPECIALES\nLa Santa Muerte nos proporciona protección, nos acerca al ser amado y nos ayuda a rechazar toda maldad que nos pueda causar daño.\nAplíquese este polvo por todo el cuerpo pidiéndole convencido y con mucha fe que le ayude a vencer todos los obstáculos que se interpongan en su camino y que logre éxito en todo lo que se proponga.\nHaga sus peticiones rezando tres Padre Nuestro",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 76,
    "label": "AUTENTICOS POLVOS DEL DESESPERO",
    "Oración": "ORACION:\nDesesperado espíritu haz que __________ se desespere por mi. Que no tenga ni un rato de tranquilidad hasta que a mis brazos venga desesperado y hambriento de mi. \nNo dejes a ________ ni sentarse ni acostarse hasta que se levante y desesperado venga hacia mi.",
    "Objeto": "Polvo rosa",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "“SACHET” Marca Kymila”\n“El original\nGARANTIA TOTAL”\nUSO:\nPóngase en fetiches o directamente en la casa del elegido. Procure también arrojarle un poco encima.",
    "Voz": "",
    "Otras versiones": "personalizable"
  },
  {
    "id": 77,
    "label": "AUTENTICOS POLVOS JALA-JALA",
    "Oración": "",
    "Objeto": "Polvo verde",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "POLVO CON COLOR ORIGINAL\nSACHET\nPOLVO ELABORADO CON INGREDIENTES ESPECIALES idEAL PARA ATRAER HACIA NOSOTROS PRINCIPALMENTE EL AMOR, LA FORTUNA, LA SUERTE Y LA PROPERidAD.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 78,
    "label": "PICA PICA",
    "Oración": "ORACIÓN AL ANIMA DE PICA PICA\nGLORIOSA ANIMA DE PICA PICA, ANGEL SUPREMO ENTRE LOS ANGELES idEADOS POR DIOS, FUISTES [SIC] ASESINADO EN LA NOBLE MULA QUE AGURADARA Y TU REGRESO Y QUE POR ELLA FUISTE ENCONTRADO Y ASI PODER DARTE CRISTIANA SEPULTURA, COMO BIEN LO MERECIAS Y DESDE ENTONCES ERES ANIMA DEL BIEN O MAL, PROSEDE RAPidO EN CUANTO TE PidO SEA BIEN O MAL, COMO TU LO PROFESAS POR EL ANGEL MAS REBELDE DEL ESPACIO.",
    "Objeto": "Polvo rojo",
    "Dónde se compró": "Mercado de Jamaica, México (puesto 2)",
    "Medidas": "10 x 13.5 cm",
    "Datos adicionales": "Sachet\nSunway U.S.A.\nUSO\nVacie el contenido en un pedazo de papel y soplelo hasia [sic] el lugar elegido.\nCuidado: no lo use sobre la piel puede causar irritacion.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 79,
    "label": "JABON ARRASA CON TODO\nCOYOTE",
    "Oración": "La sombra de dios es dichosa y es sagrada, recoge luz del espacio donde tiene su morada, al cantar sus alabanzas ahí sera mi llamada, para tener esta gracia, escalare muchas gradas a la salida del sol cantemos con alegría y pidamos al Señor... si conviene con tu gracias darnos lo que te pedimos e ilumines nuestro camino.",
    "Objeto": "Jabón",
    "Dónde se compró": "Mercado de Jamaica, México, (puesto 1)",
    "Medidas": "8.55 x 5.5 x 2.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 80,
    "label": "JABON SAN JUDAS TADEO",
    "Oración": "ORACION PARA EL TRABAJO\nSan Judas Tadeo [cruz] intercesor en todo problema dificil [cruz] consígueme un trabajo en el que me realice como humano [cruz] y que a mi familia no falte lo suficiente en ningún aspecto de la vida. [cruz] Que lo conserve a pesar de las circunstancias y personas  adversas. [cruz] Que en él progrese, mejorando siempre mi calidad y gozando de salud y fuerzas. [cruz] Y que dia adia trate de ser útil a cuantos me rodean. [cruz] Asocio tu intercesión a la Sagrada Familia, de la cual eres pariente y prometo difundir tu Devoción como espresión de mi gratitud a tus favores. Amén.",
    "Objeto": "Jabón",
    "Dónde se compró": "Mercado de Jamaica, México, (puesto 1)",
    "Medidas": "8.55 x 5.5 x 2.5",
    "Datos adicionales": "USESE PARA CASOS DIFICILES",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 81,
    "label": "JABON\nSan Miguel Arcángel",
    "Oración": "ORACION\nA San Miguel Arcángel\nSan Miguel Arcángel; defiéndenos en la lucha; sé nuestro amparo contra asechanzas del demonio; y tú, Prìncipe de la milicía celestial, con las fuerzas que Dios de ha conferido, arroja al infierno a Satanás y a los demás espíritus malignos que andan dispersos por el mundo para la perdición de las almas.",
    "Objeto": "Jabón",
    "Dónde se compró": "Mercado de Jamaicoa, Mexico (Puesto 1)",
    "Medidas": "8.55 x 5.5 x 2.5",
    "Datos adicionales": "VENCEDOR DEL ENEMIGO",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 82,
    "label": "Oración a San Alejo",
    "Oración": "San Alejo milagroso, que del mundo te ocultaste, permíteme ser dichoso, pues que el cielo ya lograste, dame paciencia en la vida y haz que a ninguno lo envidie, para que esperando el cielo a tu lado yo termine. Que si tú me lo permites, en el mundo tenga dones, que no me vuelva orgulloso y a mis deudores perdone. Que mi gente sea dichosa y me libres de accidentes; tu mediación prodigiosa me aparte de mala gente. También te pido contrito, confiando en tu gran bondad, que rueges al padre Eterno que perdone mi maldad. Amén.",
    "Objeto": "Estampa",
    "Dónde se compró": "Mercado Independiencia, Morelia",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 83,
    "label": "Tapabocas",
    "Oración": "Tapabocas\nA ti, fulano(a) y a todo aquel hombre o mujer que trate de hostilizarme, estorbarme, dañarme o perjudicarme, por medio de habladurías o de chismes, yo en este instante te tapo y le retapo la boca, le tapo y le retapo los ojos, le tapo y le retapo los oidos y de todos sus sentidos, para que no siga ni esa persona ni nadie más estrobándome y molestándome con sus malas lenguas.",
    "Objeto": "Estampa",
    "Dónde se compró": "Mercado independencia, Morelia",
    "Medidas": "9 x 6 cm",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 84,
    "label": "Anima Sola de Juan Minero",
    "Oración": "Anima Sola de Juan Minero\n(Se pide permiso a la Divina Providencia, se rezan tres credos y enseguida se dice la siguiente\nOración\nEn el nombre de Dios Todopoderoso, Anima sola de Juan Minero, por razón cierta y las horas que están dando, te pido que me metas en el coracón de _____ Santo Ángel de la Guarda de ______. Tranquilidad no le des hasta que a mi ladoestá, Santo, ¡Oh Santo! De mi devoción, que me tome mucho cariño e ilusión. San Salvador de Orta, que se contente conmigo, no importa lo que ha pasado. Anima de Juanito Minero, que me lleve siempre en el corazón y en su pensamiento, que acepte que le quiera. Santa Inés del Monte Perdido, devuélveme el cariño que se ha ido. Espíritu, cuerpo y alma de _____ que desde este momento no tenga más ilusión que para mi _____. Que su amor, su cariño, su fortuna, sus caricias y sus besos, todo él sea nomás para mí _____ cuerpo y alma de _____. No ha de ir a ver ni querer a otra mujer mas que ami _____. En nombre de Dios Todopoderoso, por la sombra de la noche y la luz del día, te pido que los malos espíritus se retiren, mi suerte cambie y lo que yo desee se me conceda. Si estuviese en la casa de otra persona, mi voz llegue a sus oídos a perturbarlo; no lo dejes tener sosiego ni tranquilidad ni con amigos ni con mujer paseando, comiendo, trabajando y de ningún modo que esté y venga a mi como vino el Señor Jesucristo al mundo.",
    "Objeto": "",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 85,
    "label": "Oración de amarre total\nVer  35",
    "Oración": "Oración de amarre total\nPor los poderes de San Cipiano y de las tres Almas que vigila: Él viene ahora sobre mi. Enamorado,  lleno de deseo por mi. Cualquier mujer que esté en su cabeza se va. Que Él tenga la certeza que soy la mujer de su vida. Que al comer piesne en mi, que al dormir piense en mi: que sólo quiere verme, olerme, tocarme. Que solo quiera besarme, abrazarme, cuidarme, protegerme las 24 horas de todos los días. Espíritu de Rosita Alvirez, del Caballo prieto y de Santa Inés del Monte perdido, que sin mi se sientra perdido; que se sienta perdidamente enamorado de mí. Te agradezco, ¡Oh, San cipiano! por interceder en mí favor para enamorar totalmente a _____ y traerlo cariñoso, derrotado, dedicado y fiel, lleno de deseo a mis brazos. Amén. (Rezar tres días consecutivos).",
    "Objeto": "",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 86,
    "label": "ORACION A LAS 7 POTENCIAS AFRICANAS",
    "Oración": "LAS SIETE POTENCIAS (AFRICANAS)\nORACION\n¡OH SIETE POTENCIAS QUE ESTAIS ALREDEDOR DEL SANTO ENTRE LOS SANTOS! HUMILDEMENTE ME ARRODILLO ANTE VUESTRO CUADRO MILAGROSO PARA IMPLORAR VUETRA INTERCESION ANTE DIOS, PADRE AMOROSO QUE PROTEGES A TODA LA CREACIÓN ANIMADA E INANIMADA, Y OS PidO, EN NOMBRE DEL SACRATISMO [sic]  Y DULCE NOMBRE DE JESÚS; QUE ACCEDAIS AMI [sic] PETICION Y ME DEVOLVAIS LA PAZ DE ESPIRITU Y LA PROSPERidAD MATERIAL, ALEJANDO DE MI CASA Y QUITANDO DE MI PASO LOS ESCOLLOS QUE SON LA CAUSA DE MIS MALES, SIN QUE JAMAS PUEDAN VOLVER A ATORMENTARME. MI CORAZON ME DICE QUE MI PETICION ES JUSTA Y SI ACCEDES A ELLA, AÑADIREIS MAS GLORIA AL NOMBRE BENDITO POR LOS SIGLO [sic] DE DIOS NUESTRO SEÑOR, DE QUIEN HEMOS RECIBidO LA PORMESA DE PEDid Y SE OS DARA, ASI SEA EN EL NOMBRE DE PADRE, DEL HIJO Y DEL ESPIRITU SANTO… ¡OidME CHANGO…! ¡ESCUCHAME OCHUN…! ¡ATIENDEME YEMELA…! [¡]MIRAME CON BUENOS OJOS, OBALATA…! [¡] NO ME DESAMPARES OGUN…! ¡SEME PROPICIO, ORULA…! ¡INTERCEDE PORMI [sic], ELEGUA…! CONCEDEME LO QUE TE PidO POR LA INTERCESION DE LAS SIETE POTENCIAS AFRICANAS, OH SANTO CRISTO DE OLOFI, POR LOS SIGLOS DE LOS SIGLOS SEAS BENDITO, AMEN",
    "Objeto": "Cartón",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12.5 X 7.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 87,
    "label": "ORACIÓN DE LA CRUZ DE OCOTE\nSABAGO",
    "Oración": "Oración de la cruz de ocote\n   Ven pronto Fulano de tal\nIntranquilo estarás,\nEsta cruz soportarás, y de su peso no te librarás \nHasta que vengas\nY te quedes aquí.\n   Esta cruz te pesará, tu prisión será,\nHasta que vengas a mí,\nNi de noche, ni de día,\nTe librarás de mí, y te quedes aquí.",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "Nota: prepare una vela blanca de parafina con polvo de la cruz de ocote y polvo de incienso de congo. Y póngala sobre una cruz de4 ocote.\n  Encienda un rato, durante siete días, rezando con mucha fe la oración.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 88,
    "label": "DON DIEGO DUENDE",
    "Oración": "Don Diego Duende\nInvocación de don Diego duende, amigo, sabio y poderoso príncipe de los príncipes, Rey de los Reyes, amparador de los hombres, líbrame, líbrame de las malas ocasiones que persiguen mis enemigos.\nBienvenidas sean las cosas en tu nombre y poder, ojos tengan y no me miren, manos tengan y no me toquen pies tengan y no me alcancen, armas tengan y no den fuego, cobardes difamadores aquí estoy y voy con el Duende, que el valor se les desmaye y los pelos se les ericen que todos sean llenos de terror y miedo. Que bien venidas sean a mí las cosas, como yo las deseo, Señor de la naturaleza, Don Diego Duende, ya es tiempo que venzas a mis enemigos. Don Diego Duende que con gran poder sea posible lo que yo deseo de que ha de ser mía la mujer que yo amo y se llama ……… toda vez que yo llevo tu oración en la que creo así te lo pido.",
    "Objeto": "Cartón rosa",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "Esta invocación se ejecuta los martes de cada semana, teniendo una vela encendida y una copita de Aguardiente",
    "Voz": "Masculina",
    "Otras versiones": ""
  },
  {
    "id": 89,
    "label": "ORACION A STA. MARTA VIRGEN",
    "Oración": "Santa Marta Virgen por caramanchel vas a consumir hoy por el aceite con que se enciende esta lámpara y por el algodón con que se limpian los Santos Oleos, te enciendo yo esta lámpara para que remedies mis necesidades y socorras mis miserias y me venzas todas las dificultades como vencistes [sic], la fiera brava que tienes a tus pies; para ti [sic] no hay imposibles dame suerte y dinero para cubrir mis miserias y necesidades. \n[vuelto]\nAsí Madre mía cocédeme [sic] que fulano o fulana no pueda estar no vivir tranquilo hasta que a mis pies venga a parar, así Madre Mía, concédeme lo que te pido para aliviar mis penas por el amor de dios: Amén Jesús.\n   Santa Marta Virgen que en el monte entraste, las fieras bravas espantaste, con tus cintas las ataste; y con tu hisopo las amansaste: así Madre mía, si esto es verdad, concédeme que fulano o fulana, Santa Marta, que no le deje en silla sentar ni en cama acostar ni tenga un momento de tranquilidad, haz que a los pies míos venga a parar. Santa Marta, escúchame, ampárame por el amor de Dios. Tres ave Marías",
    "Objeto": "Cartón naranja",
    "Dónde se compró": "Mercado de Catemaco",
    "Medidas": "12.5 x 8.5",
    "Datos adicionales": "De la Habana, cuba.\nMiércoles y viernes.\n“Nota: Es tan eficaz que antes de los 6 viernes concede lo que se le pide por difícil que sea.”",
    "Voz": "inditintaq",
    "Otras versiones": ""
  },
  {
    "id": 90,
    "label": "ORACION-TALISMAN\nDRAGON ROJO\nAPRESURA CASAMIENTOS",
    "Oración": "En nombre de este talismán yo pido que a (dígase el nombre y apellido) llegue este hechizo para que no vea al sol ni la luna en tanto no me cumpliere su fidelidad entre él y yo.\nYo lo conjuro a nombre, poder y fuerza del DRAGON ROJO para que se CASE CONMIGO en plazo de (diga aquí el tiempo) so pena de apelar a otros hechizos más rígidos si no cumpliere.",
    "Objeto": "Cartón amarillo",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "“Después de bañar y perfumarse todo el cuerpo antes de que salga el sol, haya [sic] su petición invocando al poderoso DRAGON ROJO y después diga estas palabras poderosas de JONAS: jodsa Jalma Afia.”\n[Luego de la oración dice:]\n“Si más adelante no pensaras unirte o casarte con esa persona Debes quemar esta tarjeta.\nEscrito por el mago alemán Jonas S.",
    "Voz": "",
    "Otras versiones": "Registrada por Araceli Campos RLP Oraciones mágicas en impresos populares, p. 336-337.\nPara inf. Sobre el dragón rojo, ver el libro de san Cipriano."
  },
  {
    "id": 91,
    "label": "ALMA DE JUAN PERDidO",
    "Oración": "Oración Invocada al Alma de Juan Perdido\nORACION\n“alma de Juan perdido”, Alma de los Cuatro vientos, yo te pido con toda la fé [sic] de mi corazón, con toda la fuerza de mis entrañas, yo te pido que no permitas que otra mujer me quite el cariño de ______ fulano de tal y que me lo traigas humillado y arrodillado a mis pies, lo más pronto que puedas.",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado De Catemaco (2017)",
    "Medidas": "12.5 X 8.5",
    "Datos adicionales": "[Antes de la oración dice:]\n“Toda mujer que no sea feliz en sus amores o que la hubiesen abandonado por el novio, o por el marido, o por el amante, y que deseé tenerlo nuevamente subyugado, humillado y arrodillado a sus pies, deberá hacer esta oración que fue hallada en la alcoba de Cleopatra, reina de Egipto. Dicha reina haciendo esta oración consiguió dominar a cuanto hombre quiso, entre ellos el célebre Marco Antonio. Haciendo la oración con toda fé [sic] y por espacio de 8 noches, y repitiéndola 9 veces por noche, conseguirá atraerse al hombre amado” \n[Después de la oración, en letras pequeñas, dice:]\nDespués se llamará mentalmente por su nombre al hombre que deseé atraer.\nAntes de hacerse esta oración, se encenderán cinco velas puestas en forma de cruz y se rezará un Padre Nuestro y un Ave María. Se recomienda mucha reserva.",
    "Voz": "femenina",
    "Otras versiones": "Registradaq por Araceli Campos . RLP, p. 336"
  },
  {
    "id": 92,
    "label": "ORACIÓN AL ANIMA DEL RETIRO",
    "Oración": "Anima del RETIRO Yo te llam o, yo te invoco, para que con tu mucho poder, me RETIRES al MAL VECINO y a MIS ENEMIGOS, te lo lleves a la REGIÓN DEL OLVidO.\nCon este CIRIO NEGRO yo te prendo, ANIMA DEL RETIRO cuánto yo te pida me lo has de conceder. MORTIFICALO, que en su casa a gusto no esté, que sienta tristeza y temor, y humilde me lo haz [sic] de traer.\nQue los MALOS VECINOS se ALEJEN sin DILACION con esta AGUA, del ANIMA DEL ANIMA [SIC] DEL RETIRO, QUE yo RIEGO A LAS PUERTAS DE SU CASA, PARA QUE ACTIVE SU retiro. Por eso te alabo por eso te bendigo y todo lo 1que yo te pida me sea concedido.",
    "Objeto": "Cartón blanco",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12.5 x 8.5",
    "Datos adicionales": "“Nota: Récela con fervor y más pronto de lo pensado será concedido”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 93,
    "label": "ORACIÓN DEL LIMÓN MÁGICO",
    "Oración": "ORACION DEL MAGICO LIMON\n   Limón que corto en está [sic] solemne y negra noche, ayúdame en todos mis propósitos sean buenos o malos.\n   con el poder de todos los espíritus errantes y especialmente Sábado que en ésta hora vengan sin censar por el negro firmamento.\nRecurro a tu poder para que yo obtenga de ______ lo que tanto deseo.",
    "Objeto": "Cartón amarillo",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "“USADA PARA OBTENER PODER Y DOMINIO SOBRE ALGUIEN”\n[Después de la oración dice:]\nEsta oración se hace los Sábados y los Martes en la noche, atravesando un limón con una aguja vieja y oxidada y luego espolvoreando sobre el “Polvo del PODER ROJO” y unas gotas de “ACEITE DE LOS CINCO PODERES”\n“COMPRE Y USE LOS POLVOS”",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 94,
    "label": "ORACION DEL CABALLO BLANCO",
    "Oración": "ORACIÓN DEL CABALLO BLANCO\nALMA DE CABALLO BLANCO, ALMA DE JUAN MINERO, ALMA DE LUCIFER; POR AQUELLAS BARRANCAS QUE SUBISTE Y BAJASTE CON TANTO TRABAJO, QUIERO QUE (FULANO DE TAL) VENGA A MIS PLANTAS HUMILLADO Y RENDidO A CUMPLIRME.\nNO HA DE SENTAR EN SILLA; NI HA DE COMER EN MESA; NI HA DE PLATICAR CON NADIE HASTA QUE (FULANO DE TAL) VENGA A MIS PLANTAS.\nGALLOS CANTEN; CAMPANAS SUENES HASTA QUE (FULANO DE TAL) VENGA A MIS PLANTAS RENDidO Y HUMILLADO A CUMPLIRME.",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 7.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 95,
    "label": "Oración\nAL Corderito MANSO",
    "Oración": "ORACION DEL Corderito Manso\nCorderito Manso que en el altar estás vence a mis enemigos que contra de mi estén que mi corazón encarne en el de él, como encarnó Jesucristo, mandó y a San Lázaro venció cómo no he de vencer yo a este enemigo traidor, con dos te miro, con tres te agarro con la sangre de Jesucristo el corazón te parto. \n  A mi enemigo veo venir con ojos vendados y los brazos inutilizados, Sangre de Jesucristo me pide y yo no se la he de dar, yo te pido gran Señor que me lo traigas, que me lo has de traer, rendido a mis pies vencido y desanimado; tienes fuerza para vencerlo, si algo del diablo intentan contra mí, no se lo permitirás; si a la justicia se fuere, no ganará; si a defensores pusiere todos se negarán. Jesucristo, como cordero estarás a mí, al mirar mi presencia todos se desmayarán. AMEN.",
    "Objeto": "Cartulina blanca satinada",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "[Después de la oración dice:]\n“Tres Ave María y tres Gloria Patri”.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 96,
    "label": "ORACION DEL COYOTE",
    "Oración": "Coyotito hermoso: Por la virtud que Dios te dio [sic] con tu talism ás Poderoso, que cargas en la cabeza, préstamelo para que con El haga cuanto yo quiera; salirme de una prisión, y en cualquier juego a qne [sic] yo juege [sic], siempre lo gane. Líbrame de cuantos enemigos yo tenga. Y que se enamore de mí, cuanta mujer yo quiera, sea doncella, viuda o casada.\n   Yo te juro, por los espíritus Endemoniados, que son Samuel el muerto, la Muerte Blanca y la Muerte Negra, y los Espíritus que vagan por [vuelto] todo el mundo, que me concedas todos mis deseos; que todos tus favores te los pagaré con quererte y hacerte tus ayunos.\n(Todos los días Martes y Viernes con dos velas enc3endidas, se Dirá):\nCoyotito Hermoso: tráeme a Fulano …. O a Fulana de tal ……\nEl pedimento se hace a las doce del día los Martes y a las doce de la noche los Viernes, que será concedido lo que se pida por dificíl [sic] que sea.\nORACION\nAlma de Sarabia, Capitán de los Perdidos, Protector de las almas Desoladas, Espíritus, que dominan a los Espíritus\nEncarnados, dominen mís [sic] dificultades. Así sea.",
    "Objeto": "Cartulina blanca satinada",
    "Dónde se compró": "Mercado de Catemaco",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 97,
    "label": "ORACION DE LA LLAVE MAESTRA",
    "Oración": "ORACION  DE LA LLAVE MAESTRA\nOH, SIMBOLO SAGRADO PARA EL QUE NO HAY IMPOSIBLES ABREME EL CORAZON DE _______, PARA QUE MIS DESEOS, MIS PASATIE4MPOS PUEDAN ENTRAR Y SEAN RECIBidOS, ABREME DE LAS PUERTAS DEL EXITO Y DEL TRIUNFO PARA ENTRAR Y SALIR BIEN EN MIS NEGOCIOS. ABREME LOS PORTALES DE LA ABUNDANCIA PARA QUE EN MI HOGAR HAYA SALUD Y FELICidAD Y NUNCA NOS FALTE EL PAN DE CADA DIA. POR MIS PETICIONES, OFRENDO DIRIAMENTE SOBRE MI CUERPO, EN MI NEGOCIO Y EN MI CASA EL ROCIO BENDITO DE LA LLAVE MAESTRA ASI SEA Y ASI SERA, AMEN.",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado de Catemaco",
    "Medidas": "12 x 7.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 98,
    "label": "ORACION “JUSTO JUEZ”",
    "Oración": "ORACION AL JUSTO JUEZ (PARA MUJER)\nSANTÍSIMO, BEATISIMO, DICHOSISIMO ESTANSARTE [sic], DONDE MURIO AQUEL JUEZ PIADOSO, SANTISIMO. MERCED TE PidO QUE ME HAGAS VENCEDOR DE MIS ENEMIGOS Y ME LIBRES DE LOS LAZOS DEL DEMONIO, DE LOS DE LA JUSTICIA Y DE LOS FALSOS TESTIMONIOS. SANTÍSIMA CON DOS TE VEA, CON TRES TE ATO, EON [sic] EL PADRE, CON EL HIJO Y CON EL ESPÍRITU SANTO.\n   EN EL HUERTO ESTÁ SAN JUAN CON EL DOMINUS DEO  LE DIJO AL JUSTO JUEZ: SEÑOR, AM IS [sic] ENEMIGOS VEO VENIR QUE LIGADOS VIENEN SUS PIES Y MANOS Y SUS OJOS VENDADOS Y NO HARÁN DAÑO, NI A TI, NI A LOS QUE ESTUVIESEN A TU LADO, SI OJOS TIENEN NO TE VERÁN, SI MANOS TIENEN NO TE TOCARAN Y SI BOCA TIENEN NO TE HABLARAN, Y SI PIES TIENEN NO TE ALCANZARAN, ES EL PODER DE MARIA TAN FUERTE Y VENCEDOR QUE SALVA AL QUE ES INOCENTE Y CASTIGA AL QUE ES TRAidOR; MANSOS Y HUMILDES DE CORAZÓN LLEGUEN MIS ENEMIGOS SIEMPRE A MI COMO LLEGO NUESTRO SEÑOR AL VERDADERO ÁRBOL DE LA CRUZA S. N. DE QUIEN TE FIAS, DE LA SIEMPRE FIEL VIRGEN MARIA, DE LA HOSTIA CONSAGRADA HOY EN MANSO [sic] DE UN SACERDOTE VIRGEN SANTÍSIMA, LÍBRAME DE MIS ENEMIGOS VISIBLES COMO LIBERASTE DE JONAS DEL VIENTRE DE LA BALLENA POR EL AMOR DE DIOS. AMEN. \nUN CREDO AL GRAN PODER DE DIOS Y SE DICE ESTO:\nJESUCRISTO ME ACOMPAÑE\nY SU MADRE DE QUIEN NACIO\nLA HOSTIA CONSAGRADA\nY LA CRUZA EN QUE MURIÓ.",
    "Objeto": "Cartón rosa",
    "Dónde se compró": "Mercado de Catemaco",
    "Medidas": "12.5 x 7.8",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 99,
    "label": "ORACION DEL PURO",
    "Oración": "ORACION DEL PURO\nPuro, purito, yo te conjuro en el nombre de la muerte; la señal que te pido me la has de dar, la ceniza tiene que caer, si está ansioso por hablarme; su boca ha de abrir y con esta oración tiene que venir manso, desesperado y humillado a las plantas de mis pies.\n   Alma de los 4 vientos, tú que andas por el mundo entero  quiero que me traigas a fulano …… por lo siete espíritu [sic] y las siete ánimas, has que cambie sus amores y vuelva a mí, con el gran poder de la muerte, tú  que transitas por el mundo en calles, montes y colonias, si encuentras el alma de fulano ….. no me la dejes pasar, hasta que venga rendido a mis pies, si está sentado, no lo dejes con calma; ponte, en su mente mi pensamiento, si está durmiendo que me sueñe, no podrá dormir tranquilo, pues un niño él ha de oir llorar.",
    "Objeto": "Cartón rosa",
    "Dónde se compró": "Mercado de Catemaco",
    "Medidas": "12.5 x 8.7",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 100,
    "label": "SANTA ELENA DE LA CRUZ DE LOS 3 CLAVOS",
    "Oración": "INVOCACION A SANTA ELENA DE LA CRUZ\nOh gloriosa Santa Elena, madre amantísima del Gran Constantino, emperador Romano, Vos que siendo hija de Rey y Reina, al monte Olivete fuiste por nuestro entrañable amor hacia el Divino Jesús.\n   Yo quiero vuestra poderosa intercesión para conseguir lo que deseo. Estos tres clavos de Nuestro Señor Jesucristo, imitación de los que Vos poseísteis, dispongo de ellos en la forma que vos hicisteis, uno lo doy a tu hijo el gran Constantino, por lo cual queda en vuestra bendita imagen, otro lo tiro al agua como vos lo tirasteis al mar para salvación de los navegantes y el otro lo clavo en este objeto dedicado a ………. Para que se clave en su corazón, a fin de que no pueda comer, ni en cama dormir, ni en silla sentar, ni con mujer ni hombre hablar, ni tenga momento de reposo, hasta que por vuestra intercesión se rinda a mis plantas.\n   Si ésto [sic] que deseo me fuese concedido por vuestra mediación, yo seré toda mi vida vuestro más amante y sincera devota o devoto por lo siglos de los siglos. AMEN.",
    "Objeto": "Cartón rosa",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12.5 x 8.9",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 101,
    "label": "La oración del duende en combinación con perro prieto",
    "Oración": "¡Oh Estrella encantada! ¡Oh Luz Bella! Tú eres la más privilegiada y querida de los ciclos [sin ¡por cielos?],fuiste arrojada a la tierra, no obstante de tu gran poder que ten+ias en los cielos y a pesar de ser tu [sic] la más queridísima de Nuestro Señor, fuiste desechada porque intentaste colocar tu trono en lo más alto de lo ordenado por el Señor, y así como fuiste desechada por tu desobedicencia, así yo te ordeno con la ayuda de Lucifer se cumplam mi mandato en conversión con la Gallina Prieta para dominar a (Nombre) así como también te pido Lucifer, Lucifer, Lucifer, me des poder para tener suerte, trabajo y dinero, para lograr lo que desee, y si es para el juego de las barajas tú Satanás, con tu poder invencible, me des suerte para ganar todo en los albures, pues así como sorprendiste a la Gallina Prieta, así sorprende a los que en mi contra se [vuelto] pongan. Lucifer, Lucifer. Lucifer, dame poder grande para que cuanto te pida se me conceda y en el amor ser yo la privilegiada. Ayúdame con el corazón del caballo Prieto, Prieto para que cuando llame a (Fulano) venga inmediatamente. Si está dormido en su almohada, colócale y llénale de abrojos y perturbale [sic] para que impaciente, salga en busca de mi mandato, y si está trabajando no le dejes un momento tranquilo y que piense en mí pues todo mi anhelo es para hacerle feliz. ¡Satanás! Tú con tu poder que eres omnipotente, debes vencer todos los obtáculos que se me presenten y con tu luz de inteligencia alumbrar en mi camino para lograr que yo venza a ………..  y con la larga cola simbólica que tienes lo amarres y lo traigas hasta mí. Lucifer, Lucifer, Lucifer, pido se cumpla lo que te evoco.",
    "Objeto": "Cartón verde",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 102,
    "label": "ORACION AL STO. ANGEL DE LA GUARDA.\nORACION AL ESPIRITU DE LA PERSONA",
    "Oración": "ORACION AL STO ANGEL DE LA GUARDA\nDe _______ llamándolo Santo Ángel de la Guarda de ______ que gusto no tenga hasta que a mi casa no venga, Santo de hombre de ________ tranquilidad No le des hasta que a mi lado este. Sto. ¡OH¡ [sic] Santo de mi nombre y devoción que me tome mucho cariño e ilusión. San salvador de Orta que se contente conmigo, que importa, Anima de Juan minero que me quiera y que lo quiera, Sta. Inés del monte Perdido, devuélveme el cariño de ________que se ha ido. Espíritu, cuerpo y alma de ________desde este momento no tenga mas gusto, mas ilusión que para mí ________Espíritu, cuerpo y alma de _________ que su amor, su cariño, su fortuna, sus caricias, sus besos, todo él sea nomás para mí ________ cuerpo y alma de _________ no has de ir a ver ni a querer a ninguna otra mujer mas que a mi Espíritu de San Cipriano _______ tráemelo Espíritu de Sta. Elena ________ tráemelo Espíritu de Sta. Martha ________ tráemelo Espíritu de la Caridad del Pobre ______ tráemelo Virgen de Covadonga tráeme a fulano de tal.\n[vuelto]\nORACION AL ESPIRITU DE LA PERSONA\nEspíritu, cuerpo y alma de fulano, ven por que [sic] yo te amo, yo te sugestiono; Yo te domino tranquilidad no has de tener hasta que vengas rendido y humillado ante mis pies, así como atravieso este alfiler en la mitad de esta vela, así quiero que atraviese mi pensamiento la mitad de tu corazón para que olvides a la mujer que tengas y vengas que yo té [sic] llamo (Se repite 3 veces) Ángel de su día, Ángel del día de hoy, Ángel de la guarda de _______ doblega el corazón de ________ para que olvide a la muer que tenga y venga rendido a mis pies. (Se repite 3 veces).\nTA NOMBRADO EL ESPIRITU SE DICE:\nEspíritu de luz, que alumbráis las tinieblas de las almas, alumbra el cerebro de ______ para que se acuerde de mí y todo lo que tenga me lo de [sic] impulsado por tu poderes; a que sea el esclavo de mi amor; tranquilidad no le des hasta que a mi lado este.",
    "Objeto": "Cartón amarillo",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12.5 x 8.9",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 103,
    "label": "ORACIÓN AL SABIO REY SALOMON\nORACION PARA DISTANCIAR A DOS PERSONAS",
    "Oración": "ORACION AL SABIO REY SALOMON\nDOMINADOR\nPara librarse de daños y males diabólicos, envidias, fracasos, miserias, etc.\nA vos invoco Sabio Rey Salomón, elegido por Dios Todopoderoso para guía y horizonte de la humanidad.\nA voz invo0co para que con tu fuerza invisible y tu sabia desición, retires para siempre de este lugar los bichos malos y las cizañas de los fracasos y miserias.\nLas culebras y víboras de la envidia, los escorpiones y las viscosas lagartijas de los males diabólicos y brujerías. AMEN\nNOTA: En una vela del Espíritu del Poder unte un poco de aceite de Salomón; encienda la vela y sobre la flama arroje un poco de polvo del Poder de Salomón, al tiempo que reza la oración.\n[vuelto]\nORACIÓN PARA DISTANCIAR A DOS PERSONAS\nEste trabajo debe iniciarse en Sábado, continuarse el Lunes y darlo por terminado el Martes.\nUnte 6 velas negras de sebo con chile piquín y escriba sobre cada una de ellas el nombre de las personas que quiere distanciar, luego susurre:\n“por medio de estas velas, quiero que ……. y ……. se peleen y se alejen para siempre uno del otro”,\nAzote las velas contra el piso, luego enciéndalas y permanezca ahí hasta que las dos velas se consuman.",
    "Objeto": "Cartón rosa",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12.5 x 8.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 104,
    "label": "EL HECHIZO DE LOS TRECE CLAVOS\nEL HECHIZO DEL BESO DE FUEGO\nORACIÓN DE LA ANIMA SORDA-Y-MUDA",
    "Oración": "El hechizo de los trece clavos\nEn cualquier d+ía de trabajo, vístase sin negro y sin horquillas en el pelo. A la hora de la merienda, sírvale un té de clavos, con bastante miel, hecho con agua de lluvia.\nEl hechizo del beso de fuegop\nCuando el joven que ama está sentado a su lado, póngase un clavo fresco en su boca y chúpelo hasta que sienta la saliva en su boca. Esto es el río místico que ablandará la resistencia del hombre, y también su corazón. Habrá cierto cambio en su mirada, y observará los movimientos de su boca. Póngase otro clavo en la bosa, esta ves [sic] debajo de la lengua. Entonces, ponga el tercer clavo en la boca de él convirtiendo así sus labios en una boca de fuego. \n[vuelto]\nORACIÓN DE LA ANIMA SORDA-Y-MUDA\nPadre Eterno, soberano dios, etc.\nAnima, ánima, ánima sola, que gimes y lloras por montes y valles: yo te llamo y te necesito para que me vayas a buscar nueve ánimas de Limos, nueve necesito, nueve me has de traer, tres ahorcadas, tres arcabuceadas y tres muertas desgraciadas. Estas nueve ánimas retorcerán en la cabeza de …… y otra vez se volverán, y no la dejarán pasar, vivir ni comer, ni beberá, ni descansará, ni enamorará a ninguna otra, no volverá a pensar en mi, todo aborrecerá, ni con otra tendrá poder, sólo conmigo. Hasta que rabiando como un perro, humilde y manso, desesperado y loco de amor, sólo por mí, como Jesucristo tuvo que morir en la Cruz. Así tú ven ………. ven a rogarme con todo tu amor …… ven que te necesito, Amén.",
    "Objeto": "Cartón amarillo",
    "Dónde se compró": "Mercado de Catemaco",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 105,
    "label": "ORACION A STA. MARTA ENAMORADA",
    "Oración": "Sta. Marta del amor, por el amor que puse en ti [sic], dile a los doce diablos más profundos del amor, que no la dejen por el día, ni por la noche ni un momento tranquila.\n   Que sin mí no puedas estar un momento en sueño de revelaciones que me revele yo en sentido, en imaginación, y que piense en mí, que el amor que le tenga a otro de lo haga a mí en el nombre de Santiago Mulato.\nSan Judas Tadeo, San simón, cirineo, Santo Tomás, Caba, Luzbel, que estos venavedores sean los que traigan a arrastrones y empujones hasta no verla a mis pies.\nOh Santa Marta maula, que cuando en el mundo anduviste todo se te concedía, cualquier intento que hacías, concede lo que yo te pido alma de los cuatro vientos prin- [vuelto] cipe de los cuatro vientos príncipe de las tinieblas, tú que andas por mares y tierras y vientos traéme [sic] en el pensamiento de Jesucristo que yo te pido.\n    Muerte negra, muerte blanca, muerte de los cuatro vientos, Santa Marta, San Apolinar, San Apolonio 7 sueños y 7 flores, 7 penas, 7 diablos sean los que me traigan lo que quiero. Alma de Juan minero, repito tres veces: alma de Juan minero, alma de los cuatro vientos tú que andas por cerros y montañas.\n   Santa Marta, Santa Elena de la Cruz del amor que puse en ti. Santa Marta Chiquita y bonita, Santa Elena de la Cruz chiquita y bonita concédeme lo que te pido que sin mí no pueda estar un momento tranquila y que no pueda comer, ni dormir sueño que ha de tener hasta no verla rendida a las plantas de mis pies.",
    "Objeto": "Catón blanco satinado",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 106,
    "label": "Oración del Antigua y milagrosa [sic] Espíritu Dominador",
    "Oración": "Espíritu Dominador que dominas en las planos terrenales y espirituales, te llamo tres veces para que vengas y te manifiestes en este Cirio de Amor y Cariño y que por medio de El me concedas el amor y cariño de ..........\n   Ven pronto y rápido que dominado te tengo por el poder y mediación del Espíritu Dominador.\n   Espíritu de Juan Minero, tráelo.\nEspíritu del Caballo Prieto, ciégalo de amor por mí.\nEspíritu de Juan perdido, búscalo y tráelo a las puertas de mi casa.\n   Espíritu de Rosita Alvirez, enamóralo y nunca lo dejes hasta que rendido y humillado venga a las puertas de mi casa.",
    "Objeto": "Cartulina blanca  satinada",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "12 x 8.5",
    "Datos adicionales": "NOTA: Se hace 9 noches usando dos velas rojas, untadas con polvo del Espíritu Dominador.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 107,
    "label": "POLVO SOBRENATURAL PODEROSO MONICATO.",
    "Oración": "LEGÍTIMO POLVO SOBRENATURAL DEL Poderoso Monicato.\nMONICATO Y LUZBEL QUIERO QUE ME DOMINES A FULANO O FULANA.",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado de Catemaco (2017)",
    "Medidas": "9.5 x 5.7",
    "Datos adicionales": "USELO POLVEANDOSE DESPUÉS DE REZAR LA ORACION AL PODEROSO MONICARO Y TAMBIÉN VISTA LAS VELAS CON ESTE POLVO.\nCOMPRE EL AMULETO DEL MONICATO.\nSABAGO UNICIN MEZ",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 108,
    "label": "Novena a la santa muerte",
    "Oración": "",
    "Objeto": "",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 109,
    "label": "ORACION DE LA “VELA ATRAYENTE”",
    "Oración": "ORACION DE LA “VELA ATRAYENTE”\nLLAMA ARDIENTE, ARDE FUERTE E INFLAQMA CON TU FUEGO, EL CORAZON DE ESTE HOMBRE QUE MI ESPOSO (NOVIO, AMANTE, ETC.) ES.\nLLAMA DEL AMOR, LLAMA ARDIENTE, LLAMA DE MIEL NO DEJES QUE MI ESPOSO (NOVIO, AMANTE, ETC.) ME SEA ARREBATADO POR NINGUNA MUJER.\nEMBRUJO DE AMOR, LLAMA DE AMOR, HOMBRE DE AMOR ERES Y SOLO MIO SERAS.\nMUJER INTRUSA, ASI COMO SE CONSUME ESTA VELA ASI TE CONSUMIRAS TU, BORRADA DE SU PENSAMIENTO SERAS.\nMIEL Y MANTEQUILLA AFRODISIACOS SON INTRUMENTOS MIOS SERAN.\nAMOR Y CALOR ME DARAN Y AMANTE ESPOSO (NOVIO, AMANTE, ETC.) TENDRE.",
    "Objeto": "Cartón amarillo",
    "Dónde se compró": "Mercado de Catemaco (2016)",
    "Medidas": "12.5 x 7.8",
    "Datos adicionales": "NOTA: UNTE UNA VELA ROJA CON MIEL, MANTEQUILLA Y POLVO DE LA VELA ATRAYENTE Y RECE 12 DIAS LA ORACION. UNA VELA POR DIA.\nSE TENDRAN ENVUELTAS EN TRAPO VERDE. FROTE SUS LABIOS.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 110,
    "label": "TALIZMAN [sic] COLMILLO DEL COYOTE",
    "Oración": "ORACION DEL COYOTE\nCoyotito hermoso por el poder que tienes con tu colmillo virtuoso voy hacerlo relicario. Para que me devulevas el cariño de fulano de tal para que olvide a la mujer que tenga y venga rendido y humillado a cumplir lo que me ha ofrecido.",
    "Objeto": "Bolsa de celofán con la oración impresa en papel amarillo engrapada a un cartón. Tiene un frasquito con líquido rojo y una bolsita de paliacate rojo con un colmillo, un cuadrito de cuero cabelludo con pelo gris, amarrada con una liga roja.",
    "Dónde se compró": "Para mayor resultado y tener suerte use este amuleto de doble suerte",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 111,
    "label": "EL GATO DEL AMOR",
    "Oración": "",
    "Objeto": "Bolsa de celofán sellada con un gato rojo de fieltro, ojos de lentejuela azul y alfileres por bigotes. La oración impresa en un papel blanco recortado.",
    "Dónde se compró": "(2017) Mariana",
    "Medidas": "",
    "Datos adicionales": "Atraqpe cualquier persona con efectos rapidos: el gato rojo del amor atraé [sic] y domina al ser amado.\nINSTRUCCIONES;\nCon un alfiler de cabeza roja se le clava en el corazón, pronunciando el nombre de la persona que se desea atraer se le pone el nombre en un papel y se le pega al gato. Lo envuelve en su pantaleta por tres dias y luego lo quema con un poco de alcohol y ara [sic] una nube de humo, que atraera a la persona; cominandola.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 112,
    "label": "AMULETO GALLINA NEGRA",
    "Oración": "",
    "Objeto": "Bolsa de celofán sellada con una gallina de fieltro negra con la cresta roja, Un ojo de lentejuela. El texto en un papel blanco impreso.",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "USE ESTE AMULETO PARA PROTEGERSE DE TODO MAL QUE QUIERAN HACERLE O LE HAYAN ECHO [sic].\nMODO DE USO: DEJE ESTE AMULETO SERENAR DURANTE UNA NOCHE ENTERA AL DIA SIGUIENTE LIMPIESE CON EL AMULETO.\nPASELO POR TODO EL CUERPO DICIENDO ME LIMPIO, ME LIMPIO Y ME LIMPIO TRES VECES LEO [sic] HE DE DECIR PORQUE DE TODO MAL LIBRE YO HE DE QUEDAR.\nPOSTERIORMENTE DESPUÉS DE LA LIMPIA PONGA UN POCO DE ALCHOL [sic] SOBRE EL AMULETO Y QUÉMELO.\nASI QUEDARA LIMPIO DE TODO MAL DE OJO CHISMES Y EMVidIAS [sic]",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 113,
    "label": "ORACIÓN A SAN GABRIEL",
    "Oración": "ORACIÓN A SAN GABRIEL\nGLOSIOSISIMO PRINCIPE DE LA CORTE DEL CIELO Y EXCELENTISIMO SAN GABRIEL, ´PRIMER MINISTRO DE DIOS, AMIGO DE JESUCRISTO Y MUY FAVORECidO DE SU SANTISIMA MADRE, DEFENSOR DE LA IGLESIA Y ABOGADO DE LOS HOMBRES PUES TANTO FAVORECEIS A VUESTROS DEVOTOS, HACED QUE YO OS SEPA AMAR Y SERVIR Y ALCANZADME DEL SEÑOR LO QUE DESEO Y PidO EN ESTA ORACION A MAYOR HONRA Y GLORIA SUYA Y PROVECHO DE MI ALMA. AMEN",
    "Objeto": "Cartón amarillo",
    "Dónde se compró": "Mercado Independencia Morelia (2017)",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 114,
    "label": "ORACION A CHANGO MACHO",
    "Oración": "ORACION A CHANGO MACHO\nESPIRITU DE LA BUENA SUERTE\nEN NOMBRE DEL PADRE, DEL HIJO, DEL ESPÍRITU SANTO; YO TE INVOCO, PODEROSO GUERRERO PARA QUE A TRAVES DE TI, SE CUMPLA LA VOLUNTAD DE NUESTRO SEÑOR. \nSOLO RECLAMO TU GRACIAS PARA QUE MI FE SE FORTIFIQUE Y HAYA PAZ; AMOR Y JUSTICIA EN MIS ACTOS Y PENSAMIENTOS.\nPOSTRADO ANTE TU IMAGEN, PidO TAN SOLO SUERTE PARA CUBRIR MIS NECESidADES, PARA LLEVAR ALEGRIA Y REGOCIJO A MI HOGAR Y A MIS SEMEJANTES, PARA (HAGA PETICION). JURO QUE NO HAY EGOISMO EN MI PETICION SINO SOLO CONFIANZA EN LA DIVINA PROVidENCIA. \nAMEN.",
    "Objeto": "Cartón rosa",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 115,
    "label": "Oracion a Santiago de Galicia",
    "Oración": "",
    "Objeto": "Oración",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 116,
    "label": "POLVO DE LA BRUJA CONTRA MALEFICIOS",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "POLVO DE LA BRUJA      Para quitar del cuerpo de una persona cualquier maleficio causedo [sic] por obra negra satánica.                 MODO DE USARSE                      En día viernes a las 12 del día, se baña al enfermo con Sangíia Espiritual, en seguida se frota todo el cuerpo con Polvo de la Bruja y se acuesta al enfermo por término de una hora y en 13 dias tendrá alivio ottal [sic]",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 117,
    "label": "LEGITIMOS POLVOS \"YO DOMINO A MI HOMBRE",
    "Oración": "",
    "Objeto": "Polvo gris",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "legitimo polvo de     yo domino a mi hombre",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 118,
    "label": "LEGITIMO POLVO DE SAN SIMON",
    "Oración": "SAN SIMÓN      Gracias    Oh poderoso San simón, vengo humildemente a postrarme ante ti para que me ayudes en todos mis actos y en todo peligro.     En el amor, detendrás al ser que yo quiero, en los negocios que jamás caiga porque no dejarás que los brujos tengan más poder que tú. Si es un enemigo, eres tú el vencedor, si son enemigos ocultos, con tu poder los alejas en cuanto te nombre.     Poderoso San Simón, te ofrezco tu puro, tu tortilla, tu guerito y tus velitas, si me sacas de cualquier peligro en que me encuentra, ya sea que me demanden por deudas, que por el tiempo no las pueda pagar, que el juez quede vencido al lado mio por tu nombre, que todo quede en el olvido y te pido a nombre de aquél a quien vendieron los 30 monedas y fueron dadas a los más necesitados.     Asi quiero que me hagas los milagros que te pido. Oh Judas simón, te llamo hermano en todo momento, porque estás en la tierra, en las montañas, llanos, bosques, ciudades, campos, aldeas y casas. Amen. (hágase la petición).     Usala en riegos y baños para obtener [ilegible] especialos o cosas difíciles.",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 119,
    "label": "LEGITIMO POLVO ARRAZA CON TODO",
    "Oración": "Polvo blanco",
    "Objeto": "",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "USELO QUEMANDO EN BRAZAS   ABRE CAMINO   ARRAZA TODO   USELO POLVEANDOSE DESPUES DEL BAÑO.  [VERSO:] USE ESTE MARAVILLOSO POLVO DESPUES DEL BAÑO POLVEANDOSE.   PODEROSO RESGUARDO CONTRA MALEGICIOS",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 120,
    "label": "POLVOS LEGITIMOS DE LA GUADAÑA JUZGADORA",
    "Oración": "Así como disuelvo y arrojo al viento estos polvos de la Guadaña juzgadora, así se retiran de mi presencia todos aquellos hombres y mujeres que sean mis enemigos o enemigas.",
    "Objeto": "Polvo gris",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO DE LA GUADAÑA JUZGADORA.   Se ponen estos polvos en la pálma de la mano izquierda se le sopla al lado donde va el viento ey se dice:",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 121,
    "label": "LEGITIMO POLVO del Antiguo y Milagroso   Espiritu Dominador",
    "Oración": "Espiritu dominadorque domina en los planos terrenales y espirituales, te llamo tres vecespara que vengas y te manifiestes en este cirio de amor y cariño y que por medio de el me concedas el amor y el cariñio de ___________   Ven pronto y rápido que dominado te tengo por el poder y mediación del espíritu Dominador. Espiritu de Juan Minero, traelo.    Espíritu de juan Perdido, búscalo y trelos a las puertas de mi casa.    Espíritu de Rosita alvirez enamoralos y nunca lo dejes hasta que rendido y humillado venga a las puertas de mi casa.",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "NOTA: se hace 9 noches usando dos velas untadas con polvo del Espíritu Dominador.       CITUN NUEVE",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 122,
    "label": "LEGITIMO POLVO DE        PERRO CAZADOR",
    "Oración": "Oración:  Perro cazador Amigo Fiel hasta la muerte yotem riego este polvito y te marco el caminito para que te lleves de aquí a  _______ que en los caminos se piedan y jamás regresen. Amén",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "Legítimo  Polvo   DEL PERRO CAZADOR    Brand    Para Retirar Malos Vecinos    Retira a los malos vecinos, regándoles desde la puerta de la casaq. Se les hace un caminito con este polvo, como marcándoles el camino que deben seguir, cuando se esté regando el polvo se dice la siguiente Oración:",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 123,
    "label": "LEGITIMO POLVO CUERNO DE LA ABUNCANDIA",
    "Oración": "",
    "Objeto": "",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "CUERNO DE LA ABUNDANCIA PARA TENR [sic] SUERTE EN LOS NEGOCIOS, LITERÍA Y TRABAJO                     LEGITIMO POLVO DE VEN DINERO   FAST MONEY   PROTECTOR DE DINERO   FUERZA DE DINERO   PRONTO DINERO   MISTICO O CURIOSO",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 124,
    "label": "SAL DE 7 CANTINAS",
    "Oración": "",
    "Objeto": "Sal blanca",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "(Paqra salar a una persona)    Se prepara un brevaje [sic] en la siguiente forma:    Se usa pomo o frasco de vidrio con tapón ya sea de corcho o metálico y en dicho recipiente se pone una porción de orines. Durante 7 días, además tantita sal de las 7 cantinas, finalmente se le pone al frasco que contiene el brevaje 7 gotas de agua bend ta [sic] y al día siguiente o sea a los 16 días de haber preparado esta solución, en la madrugada se vacía el líquido en cruz siendo suficiente para que ese hogar o persona quede salado durante 7 años.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 125,
    "label": "RELICARIO PIEDRA IMAN",
    "Oración": "Yo te pongo Oro para mi tesoro, Plata para mi casa, Cobre para el pobre, coral para que me retires la envidia y el mal, Trigo para que me des buen marido o (esposa)        PIEDRA IMAN ENCANTADO4RA, PRECIOSA [ILEGIBLE] ESPIRITUAL, DALE SUERTE A MI NEGOCIO FELICidAD A MI HOGAR     IMAN ERES, IMAN SERAS Y PARA FORTUNA SUERTE DE LLAMARAS.",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "Piedra Imán Fuida [?]   piedra iman",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 126,
    "label": "POLVO ESPECIAL TRIANGULO MAGICO",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "Corta trabajo negro. Acostumbre usarlo polveándose todo el cuerpo diariamente de luna Creciente a Luna Llena. Este polvo es muy especial para retirar toda clase de maleficios, males puestos",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 127,
    "label": "LEGITIMO POLVO DE ATRAYENTE",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO PLVO DE ATRAYENTE    Uselo polveándose en todo el cuerpo para atraer a la persona amada.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 128,
    "label": "LEGITIMO POLVO DE LA CALAVERA",
    "Oración": "",
    "Objeto": "Ramitas",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "BUSQUE DENTRO DE ESTE SOBRE INTRUCCIONES      LEGITIMO POLVO DE LA CALAVERA     Este POLVO también se puede dar de comer en los alimentos en muy pequeñas cantidades para dominar a un a persona.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 129,
    "label": "Legitimo Polvo Contra Magia  Negra y Blanca",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 130,
    "label": "LEGITIMO POLVO PROTECTOR DEL AMOR",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "Pata hombre y Mijer    Uselo todos los días",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 131,
    "label": "LEGITIMO POLVO DE LA CRUZ DE CARAVACA   DE ABRECAMINO",
    "Oración": "",
    "Objeto": "Polvo gris",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 132,
    "label": "LEGITIMO POLVO DE COYOTE",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO DE COYOTE   USELO PARA LIBRARSE DE PRISION, ENEMIGOS Y GANAR CUALQUIER JUEGO     Por su preparación científica nos atrae el bien y nos evita las malas influencias, retira Fuerzas Negativas.    Productos misticos o cueriosos",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 133,
    "label": "POLVOS LEGITIMOS DE LA GUADAÑA JUZGADORA",
    "Oración": "Así como disuelvo y arrojo al viento estos polvos de la Guadaña juzgadora, así se retiran de mi presencia todos aquellos hombres y mujeres que sean mis enemigos o enemigas.",
    "Objeto": "Polvo gris",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO DE LA GUADAÑA JUZGADORA.   Se ponen estos polvos en la pálma de la mano izquierda se le sopla al lado donde va el viento y se dice:",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 134,
    "label": "LEGITIMO POLVO San Miguel Arcangel",
    "Oración": "San Miguel Arcángel como tu eres el encargado de todos los trabajos en el mundo te imploro en esta solemne hora alejar males diabólicos, envidias, dificultades, malas voluntades y atraer suerte y trabajo",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO DE SAN MIGUEL ANRANGEL    Rieguese este polvo en la casa, oficina o negocio; rece al regar el polvo tres padres nuestros.    Productos místicos o curiosos.",
    "Voz": "No venía el polvo!",
    "Otras versiones": ""
  },
  {
    "id": 135,
    "label": "LEGITIMO POLVO DE LA MANO CLAVADA MAS PODEROSA",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "POLVO ESPECIAL DEL BRAZO PODERSOSO    Uselo con toda Fe Polveandose los brazoa para tener Fyuerza, Protección y Dominio.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 136,
    "label": "LOEGITIMO POLVO JUAN CONQUISTADOR",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "USELO POLVEANDOSE LOS BRAZOS Y EL PECHO DESPUES DEL BAÑO TODOSW LOS DIAS,     Para tener amores u  [sic] Amistades",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 137,
    "label": "LEGITIMO POLVO YO DOMINO A MI MUJER",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO YO DOMINO A MI MUJER    Pon diariamente en tu cuerpo estos polvos y dominaras a tu mujer. Ella siempre sera amante. Obediente y muy conforme, nada te rerpochará jamás.    PRODUCTOS MISTICOS O CURIOSOS",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 138,
    "label": "LEGITIMO POLVO NEGERO DESTRUCTOR",
    "Oración": "",
    "Objeto": "Polvo gris",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO    PARA VELACION NEGRO DESTRUCTOR    Acaba con maleficios, odios, rencores, envidias y malas voluntades en su hogar    MODO DE USARSE:    arrójese en la noche en el lugar por donde pasó la persona que nos perjudica y nos hace mal.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 139,
    "label": "LEGITIMO POLVO DE ORO Y PLATA  / LEGITIMO POLVO DE CHANGO MACHO DE ABRECAMINO",
    "Oración": "",
    "Objeto": "Polvo gris",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "CHANGO MACHO ESPIRITU DE LA BUENA SUERTE   PRODUCTOS MISTICOS O CURIOSOS",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 140,
    "label": "LEGITIMO POLVO DE Llama Cliente",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO DE LLAMA CLIENTE    [ilegible]",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 141,
    "label": "MARAVILLOSO POLVO CONGO",
    "Oración": "",
    "Objeto": "Polvo gris",
    "Dónde se compró": "Mercado Independencia  de Morelia (2016)",
    "Medidas": "",
    "Datos adicionales": "RETIRA SALACIONES EN EL NEGOCIO, TRABAJO Y HOGAR. MAL AURE EN LA PERSONA, USELO DESPUES DEL BAÑO EN LAS MANOS Y PIES; EN EL NEGOCIO RIEGELO EN LAS 4 ESQUINAS",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 142,
    "label": "Polvo Divina Providencia",
    "Oración": "A ti excelsa trinidad mi memoria y voluntad a ti agrada deidad, portento de mis portentos, consagro mis pensamientos. Obras, Palabras y Acciones, todas mis respiraciones efectos y movimientos.     R y Reine la abundancia en tus posesiones.    Antífona de que usa la Iglesia.     Para pedir la Paz.   Da Paz, señor, en estos dias, porque no hay quien pelee por nosotros sino tu.    V. En tu virtud, se haga la paz.",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 143,
    "label": "LEGITIMO POLVO DE LAS CUATRO MAGIAS",
    "Oración": "",
    "Objeto": "Polvo gris claro",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO DE LAS CUATRO MAGIAS   Líbrame de amarres, Hechizos, Veloaciones, Salaciones, embrujamientos y cuanto Trabajo Negro hagan en contra mía.   Uselo diariamente durante 13 días.",
    "Voz": "",
    "Otras versiones": ""
  },
  {
    "id": 144,
    "label": "LEGITIMO POLVO DEL JOROBADO HUMILLADOR",
    "Oración": "",
    "Objeto": "Polvo gris",
    "Dónde se compró": "",
    "Medidas": "",
    "Datos adicionales": "LEGITIMO POLVO DE JOROBADO HUMILLADOR    Es te polvo le sirve para humillar a la persona que así lo merezca y para vencer toda clase de enemigos.   Uselo cualquier día de la semana polveándose las manos y cuello por las noches al acostarse",
    "Voz": "",
    "Otras versiones": ""
  }],
  "edges":[
  ]
}